[
    {
        "id": 4,
        "title": "Ingressos esgotados: “To You in a Distant Place Whose Name I Don't Know”, um palco de músicos que cantam pela paz",
        "publisher": "News Art",
        "date": "2024-10-31",
        "url": "https://www.news-art.co.kr/news/article.html?no=32660",
        "description": "Os concertos de lançamento do álbum “To You in a Distant Place Whose Name I Don't Know” tiveram ótima resposta. Depois do show de 12 de outubro em Gangjeong esgotar, o concerto de 2 de novembro no Space Hangang em Hongdae também esgotou cedo.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241044/art_17303642770961_5c659f.jpg"
    },
    {
        "id": 1,
        "title": "Nascido em Gangjeong: canções de 12 músicos que rezam pela paz mundial",
        "publisher": "Hankyoreh",
        "date": "2024-10-10",
        "url": "https://www.hani.co.kr/arti/culture/culture_general/1161535.html",
        "description": "A organizadora Jang Hana disse que foi uma oportunidade significativa para uma nova geração participar de música engajada, e expressou esperança de que a colaboração entre artistas com cores e experiências diversas inspire imaginação musical rica sobre a paz.",
        "imageUrl": "https://flexible.img.hani.co.kr/flexible/normal/960/960/imgdb/original/2024/1008/20241008501862.jpg"
    },
    {
        "id": 2,
        "title": "Para lugares de tiros e dor… enviando uma carta musical de paz",
        "publisher": "Kyunghyang Shinmun",
        "date": "2024-09-19",
        "url": "https://www.khan.co.kr/culture/culture-general/article/202409191455001",
        "description": "O álbum foi planejado pela ativista Jang Hana (ex‑parlamentar) e pelo músico‑ativista Hwang Gyeongha, e produzido pelo Comitê do Gangjeong Peace Music Camp e pela Art Liberation Front. Os músicos se apresentam em 12 de outubro no Gangjeong Peace Center (Jeju) e em 2 de novembro no Space Hangang em Hongdae, Seul.",
        "imageUrl": "https://img.khan.co.kr/news/2024/09/19/news-p.v1.20240919.2b72c5956ca04f74bed8fd9f0dd47766_P1.webp"
    },
    {
        "id": 3,
        "title": "Álbum‑projeto lançado para denunciar a dor da guerra e despertar o valor da paz",
        "publisher": "News Art",
        "date": "2024-09-03",
        "url": "https://www.news-art.co.kr/news/article.html?no=32254",
        "description": "Notícias de guerra da Ucrânia a Israel‑Palestina e tensões na península coreana tingem o cotidiano de medo. Nesse contexto, “To You in a Distant Place Whose Name I Don't Know” carrega o desejo sincero dos músicos de enviar uma mensagem de paz ao mundo por meio da música.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20240936/art_17253322573648_23573e.jpg"
    },
    {
        "id": 5,
        "title": "Namsu lança nova canção “Hello (To You in a Distant Place)” — No fim, vivemos na mesma terra",
        "publisher": "Monthly Mixing",
        "date": "2024-11-22",
        "url": "https://mixing.co.kr/29252",
        "description": "Nas notas do álbum, Namsu diz: “Embora estejamos longe, no fim vivemos na mesma terra. O que acontece não é em outro mundo, mas no mesmo chão. Podemos estar distantes, mas compartilhamos corações e desejos. Não sabemos os nomes um do outro, mas desejamos o bem.”",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_namsu-bye-thumb.jpg"
    },
    {
        "id": 6,
        "title": "Uma melodia de solidariedade além da distância: Namsu lança o single “Hello (To You in a Distant Place)”",
        "publisher": "Sports Kyunghyang",
        "date": "2024-11-24",
        "url": "https://sports.khan.co.kr/article/202411240607003",
        "description": "As letras lembram a humanidade que persiste em meio a divisões e conflitos. A linha “Se o mesmo vento está em você e em mim” aponta para um anseio universal, e “para você cujo nome não conheço” simboliza nossa conexão mesmo no anonimato.",
        "imageUrl": "https://images.khan.co.kr/article/2024/11/24/news-p.v1.20241124.37bd552a91f74c7db1d08c28705cc907_P1.webp"
    },
    {
        "id": 7,
        "title": "Uma viagem de liberdade desenhada em harmonia: “We will sail for your freedom”, do MoredoSaturday",
        "publisher": "News Art",
        "date": "2024-10-15",
        "url": "https://www.news-art.co.kr/news/article.html?no=32606",
        "description": "A maior força do MoredoSaturday está no equilíbrio entre completude musical, sinceridade da mensagem e ação real. Eles usam seu talento para transmitir mensagens sociais e também as praticam. Como destacou o falecido fotógrafo documental Choi Min‑sik, sua vida e crenças dão peso e persuasão à música.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241042/art_17289686768047_b83e1e.jpg"
    },
    {
        "id": 8,
        "title": "MoredoSaturday, ativistas da paz de Gangjeong, lançam single",
        "publisher": "Headline Jeju",
        "date": "2024-11-25",
        "url": "https://www.headlinejeju.co.kr/news/articleView.html?idxno=558061",
        "description": "O nome “MoredoSaturday” carrega o desejo de manter momentos ideais. More e Doto se conheceram no programa de paz “Something Peace” e formaram uma comunidade artística e prática por meio da música. Em meio aos conflitos sobre a base naval, eles vão além da música e realizam ações de paz no local, como correntes humanas.",
        "imageUrl": "https://www.headlinejeju.co.kr/news/photo/202411/558061_449548_4751.jpg"
    },
    {
        "id": 9,
        "title": "Dupla folk de Jeju MoredoSaturday canta pela paz e lança “We will sail for your freedom”",
        "publisher": "Monthly Mixing",
        "date": "2024-11-25",
        "url": "https://mixing.co.kr/29341",
        "description": "A dupla folk de ativistas de Gangjeong lançou sua nova canção no dia 25. A faixa reinterpreta uma música de 2016 composta por Emma Ringqvist para mulheres de Gaza, criada por 13 ativistas que navegaram para a Faixa de Gaza ilegalmente bloqueada. As letras usam oliveiras para transmitir paz e esperança.",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_we-will-sail-thumb.jpg"
    },
    {
        "id": 10,
        "title": "Sobre as contradições de uma sociedade que se julga livre: “If this can be tolerated, what can't be?” do duo de jazz MOMO",
        "publisher": "Monthly Mixing",
        "date": "2024-11-27",
        "url": "https://mixing.co.kr/29415",
        "description": "A frase “If this can be tolerated, what can't be? Why we bear catastrophe if we're so free?” aponta a contradição de permitir violência numa sociedade que fala de liberdade. A melodia repetida vira uma pergunta constante sobre por que suportamos isso, transmitindo resistência e esperança no cotidiano.",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_momo-thumb.jpg"
    },
    {
        "id": 12,
        "title": "Lee Seoyoung lança o single “We” — uma canção para cantar amor, paz e liberdade juntos",
        "publisher": "Monthly Mixing",
        "date": "2024-11-29",
        "url": "https://mixing.co.kr/29490",
        "description": "Lee Seoyoung explicou que a visão de pessoas atravessando um túnel profundo na montanha se tornou esta canção. O eco de amor, paz e liberdade soa como resposta do fundo do coração. Ela acrescentou que quis cantar em harmonia como instrumentos diferentes reunidos, e espera que o público sinta como uma canção cantada em conjunto.",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_we-thumb.jpg"
    },
    {
        "id": 11,
        "title": "Ritmo imparável, esperança intacta — o jazz de resistência do MOMO",
        "publisher": "News Art",
        "date": "2024-10-22",
        "url": "https://www.news-art.co.kr/news/article.html?no=32644",
        "description": "“If this can be tolerated, what can't be? Why we bear catastrophe if we're so free?” questiona uma ordem mundial cheia de guerra e violência. Pergunta como uma sociedade que se diz livre tolera tamanha destruição. O MOMO captura conflitos globais e confronta nossa postura de suportar essas “catástrofes”.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_172957614531_cb2e06.jpg"
    },
    {
        "id": 13,
        "title": "Uma mensagem ardente em tom frio — Lee Seoyoung desenha solidariedade em “We”",
        "publisher": "News Art",
        "date": "2024-10-22",
        "url": "https://www.news-art.co.kr/news/article.html?no=32645",
        "description": "Letras que começam com “Vivemos com espinhos, caminhamos como se nossos peitos estivessem perfurados” captam o momento em que a dor pessoal se expande para uma experiência coletiva. O ponto de vista repetido “nós” evoca uma consciência comum, sugerindo solidariedade em meio a contradições estruturais. A linha “mesmo ofegantes, insistimos em viver” revela dificuldade e resiliência humana.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17295757086366_a46773.jpg"
    },
    {
        "id": 14,
        "title": "Cantora‑compositora Lee Seoyoung lança novo single “We” que guarda o tempo",
        "publisher": "Ruliweb",
        "date": "2024-11-29",
        "url": "https://bbs.ruliweb.com/news/read/204826",
        "description": "Com seu timbre distintivo e paisagem sonora lírica, “We” expande o original de piano e voz com guitarra elétrica, baixo e flugelhorn. O flugelhorn aprofunda a imagem poética da canção, e os instrumentos criam um conjunto harmônico com suas próprias vozes.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17295699483884_fb2af4.jpg"
    },
    {
        "id": 15,
        "title": "“Esta terra é sua ou minha”, de Jeong Jinseok — blues de resistência que captura a tragédia de Soseong‑ri",
        "publisher": "News Art",
        "date": "2024-10-11",
        "url": "https://www.news-art.co.kr/news/article.html?no=32582",
        "description": "Jeong Jinseok funde o blues tradicional com sensibilidade coreana. Seu canto em dialeto de Gyeongsang lembra o blues do sul dos EUA e tradições rurais orais coreanas, combinando perfeitamente com o tema e fazendo o ouvinte sentir as vozes de Soseong‑ri.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241041/art_17286175936167_e2bc82.jpg"
    },
    {
        "id": 16,
        "title": "A jornada de músicos que cantam a paz em “To You in a Distant Place…” nos encontra novamente no site de arquivo",
        "publisher": "Sports Kyunghyang",
        "date": "2024-12-02",
        "url": "https://sports.khan.co.kr/article/202412020551003",
        "description": "O site apresenta 12 músicos participantes e suas mensagens de paz. Histórias incluem a dupla folk MoredoSaturday, formada em Gangjeong, e o sitarista nepales Ritesh Maharjan do Project Around Surround, entre muitos outros.",
        "imageUrl": "https://images.khan.co.kr/article/2024/12/02/news-p.v1.20241202.02d6177fa7fd480381f431c60710a344_P1.webp"
    },
    {
        "id": 17,
        "title": "Uma melodia de solidariedade além da distância — “Hello (To You in a Distant Place)” de Namsu",
        "publisher": "News Art",
        "date": "2024-10-26",
        "url": "https://www.news-art.co.kr/news/article.html?no=32617",
        "description": "“Hello (To You in a Distant Place)” de Namsu evoca uma humanidade pura em meio à complexidade da sociedade moderna. Com melodia simples e arranjo contido, foca a mensagem e entrega ressonância profunda; o acompanhamento de piano sombrio guia o clima com suavidade, revelando a cor musical singular de Namsu.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241042/art_17290693286107_ca5934.png"
    },
    {
        "id": 18,
        "title": "“TRANSITION”, de Caru — um poema de vida que canta a virada dos tempos",
        "publisher": "News Art",
        "date": "2024-11-19",
        "url": "https://www.news-art.co.kr/news/article.html?no=32677",
        "description": "“TRANSITION” capta com honestidade a ansiedade e a esperança da nossa era. A canção oferece a voz de uma artista que busca novas possibilidades em meio à crise e reconsidera o significado contemporâneo do folk coreano. A visão de Caru para a transição parece alcançável por prática diária e sublimação artística, não por ideais abstratos.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241147/art_17319955139486_dbe4f0.jpg"
    },
    {
        "id": 19,
        "title": "“A Person Who Went to See the Stars”, de Kim In — uma poética lírica da paz",
        "publisher": "News Art",
        "date": "2024-12-05",
        "url": "https://www.news-art.co.kr/news/article.html?no=32691",
        "description": "A verdadeira conquista da canção está em revelar a violência da guerra. Em vez de raiva direta ou resistência, ela evoca lembranças concretas de momentos de paz para expor o absurdo da guerra. Linhas íntimas como “a noite em que apoiamos os ombros” sugerem que a guerra destrói não só espaços e vidas, mas também nossas relações mais preciosas.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241249/art_17333740286862_d4e1e2.jpg"
    },
    {
        "id": 20,
        "title": "Um folk‑rock que captura a tragédia da civilização moderna — “Wave”, de Kim Dongsan & Blueeewoot",
        "publisher": "News Art",
        "date": "2024-11-20",
        "url": "https://news.mt.co.kr/mtview.php?no=2024122015155125322&type=1",
        "description": "Musicalmente, “Wave” é uma realização notável. O entrosamento da banda se destaca: o órgão de Ryu Jooncheol define um clima lírico, e o baixo de Lee Inwoo e a bateria de Kim Yejun constroem uma base rítmica sólida. O crescendo final da banda transmite com força o peso das perguntas nas letras.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241147/art_17320679353068_c724d0.jpg"
    },
    {
        "id": 21,
        "title": "Cantando as feridas da guerra — “Pink Padded Girl”, de Jai e HANASH",
        "publisher": "News Art",
        "date": "2024-10-25",
        "url": "https://www.news-art.co.kr/news/article.html?no=32649",
        "description": "Por meio da história de uma menina inocente, a canção revela a tragédia da guerra e apresenta uma nova forma de transmitir mensagens anti‑guerra. A voz marcante de Jai e o som experimental de HANASH iluminam o tema pesado por outro ângulo, deixando uma ressonância mais profunda.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17298221431005_afab11.jpg"
    },
    {
        "id": 22,
        "title": "Cantando as feridas da guerra — “Pink Padded Girl”, de Jai e HANASH",
        "publisher": "News Art",
        "date": "2024-10-25",
        "url": "https://www.news-art.co.kr/news/article.html?no=32649",
        "description": "Por meio da história de uma menina inocente, a canção revela a tragédia da guerra e apresenta uma nova forma de transmitir mensagens anti‑guerra. A voz marcante de Jai e o som experimental de HANASH iluminam o tema pesado por outro ângulo, deixando uma ressonância mais profunda.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17298221431005_afab11.jpg"
    },
    {
        "id": 23,
        "title": "Uma canção de paz de uma brisa pequena — “Heart in Front of My Eyes”, do Leafs",
        "publisher": "News Art",
        "date": "2024-12-10",
        "url": "https://www.news-art.co.kr/news/article.html?no=32695",
        "description": "Leafs aborda o vasto tema da paz a partir de uma perspectiva pessoal, com a sensibilidade íntima do folk. Diferente de muitas canções anti‑guerra que acusam diretamente os horrores do conflito, “Heart in Front of My Eyes” fala do valor da paz por meio de momentos cotidianos e emoções pessoais.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241250/art_17338217947325_88f251.jpg"
    },
    {
        "id": 24,
        "title": "Dupla folk Leafs canta pela paz… novo single “Heart in Front of My Eyes”",
        "publisher": "Sports Kyunghyang",
        "date": "2025-01-16",
        "url": "https://sports.khan.co.kr/article/202501162213003",
        "description": "“Heart in Front of My Eyes” se destaca por uma abordagem distinta da música anti‑guerra anterior. Em vez de condenar diretamente a guerra, fala de paz através de momentos cotidianos e emoções pessoais. As letras avançam de “tristeza e alegria vêm e ficam” para “que todos os corações cheguem lá”, expandindo‑se do interior para a esperança do mundo.",
        "imageUrl": "https://images.khan.co.kr/article/2025/01/16/news-p.v1.20250116.cc1325a1e49d403d9bc62e48a2268aa5_P1.webp"
    },
    {
        "id": 25,
        "title": "Art Liberation Front lança novo single da dupla folk Leafs “Heart in Front of My Eyes”",
        "publisher": "Ruliweb",
        "date": "2025-01-16",
        "url": "https://bbs.ruliweb.com/news/read/206470",
        "description": "A dupla Yeo‑ul e Wongirl apresenta novamente sua harmonia característica. A voz clara de Yeo‑ul e o registro grave e quente de Wongirl se misturam como duas folhas ao vento. Um arranjo minimalista com violão e shaker destaca a pureza da mensagem.",
        "imageUrl": "https://i3.ruliweb.com/img/25/01/16/1946d7c52aaafd4.jpeg"
    },
    {
        "id": 26,
        "title": "[Sons misteriosos da natureza de Gangjeong] Project Around Surround apresenta uma fusão experimental entre Oriente e Ocidente",
        "publisher": "News Art",
        "date": "2025-01-17",
        "url": "https://www.news-art.co.kr/news/article.html?no=32718",
        "description": "Esta obra reinterpreta a paisagem natural de Gangjeong por meio do som. O fluxo musical de ondas suaves até a grandiosidade do Hallasan combina o raga indiano antigo com música ambient moderna. O timbre místico da sitar e o design de som avançado ligam tradição oriental e modernidade ocidental.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20250103/art_17370882782835_3077f9.jpg"
    },
    {
        "id": 27,
        "title": "Yeoyu lança “Seoul Night”… uma história de juventude em melodias folk",
        "publisher": "Money Today",
        "date": "2025-02-06",
        "url": "https://news.mt.co.kr/mtview.php?no=2025020613450122763",
        "description": "As letras retratam as ansiedades da juventude e a saudade de uma vida pura. Jeju simboliza a possibilidade de uma vida alternativa e carrega esperança. A canção toca o ouvinte com o encanto inerente do folk.",
        "imageUrl": "https://thumb.mt.co.kr/06/2025/02/2025020613450122763_1.jpg"
    },
    {
        "id": 28,
        "title": "“Seoul Night”, de Yeoyu, a essência do folk contemporâneo",
        "publisher": "Sports Kyunghyang",
        "date": "2025-02-06",
        "url": "https://sports.khan.co.kr/article/202502060153003",
        "description": "“Seoul Night” consegue tocar os ouvintes com o apelo do folk sem experimentos formais excessivos. Começa com um monólogo lírico e termina com a bênção “viva bem, meu amigo”, mostrando como as preocupações pessoais se expandem para a solidariedade com os contemporâneos.",
        "imageUrl": "https://images.khan.co.kr/article/2025/02/06/news-p.v1.20250206.9e168b0306d64ee8ab38e308df22e191_P1.webp"
    },
    {
        "id": 29,
        "title": "Doze músicos resistem à guerra e à violência, cantam pela paz — lançamento de “To You in a Distant Place Whose Name I Don't Know”",
        "publisher": "News Art",
        "date": "2025-02-07",
        "url": "https://www.news-art.co.kr/news/article.html?no=32724",
        "description": "Músicos que desejam paz no mundo levantaram uma única voz. O álbum, que retrata a dor da guerra na Ucrânia, os massacres de civis em Gaza e a divisão prolongada da península coreana, será lançado digitalmente em 7 de fevereiro às 14h.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20250206/art_17388988747253_d7feea.jpg"
    },
    {
        "id": 30,
        "title": "Concerto de paz: Gangjeong Peace Music Camp será realizado no dia 14",
        "publisher": "Jeju Today",
        "date": "2025-06-13",
        "url": "https://www.ijejutoday.com/news/articleView.html?idxno=400217",
        "description": "O 2º Gangjeong Peace Music Camp será realizado no dia 14 ao redor do restaurante Halmae Water (2835‑1 Gangjeong‑dong, Seogwipo). Com o lema “Um festival para todos que cantam pela paz”, músicos de vários gêneros participarão e levarão uma mensagem de paz.",
        "imageUrl": "https://cdn.ijejutoday.com/news/photo/202506/400217_400434_1722.jpg",
        "eventType": "camp",
        "eventYear": 2025
    },
    {
        "id": 31,
        "title": "Dança anti‑guerra, canção de paz… 2º Gangjeong Peace Music Camp realizado",
        "publisher": "NewsNJeju",
        "date": "2025-06-15",
        "url": "https://www.newsnjeju.com/news/articleView.html?idxno=220836",
        "description": "O 2º Gangjeong Peace Music Camp foi concluído com sucesso. Foi um encontro significativo no qual cidadãos e artistas se reuniram para compartilhar os valores de anti‑guerra e paz.",
        "imageUrl": "http://www.newsnjeju.com/news/thumbnail/202506/220836_287179_4455_v150.jpg",
        "eventType": "camp",
        "eventYear": 2025
    },
    {
        "id": 32,
        "title": "[Texto completo] “Somos cidadãos! Garantam o direito de cantar pela paz!”",
        "publisher": "NewsNJeju",
        "date": "2025-05-23",
        "url": "https://www.newsnjeju.com/news/articleView.html?idxno=218234",
        "description": "O comitê organizador do Gangjeong Peace Music Camp realizou uma coletiva de imprensa pedindo garantias para eventos culturais pacíficos e o direito dos cidadãos de desfrutar da cultura.",
        "imageUrl": "http://www.newsnjeju.com/news/thumbnail/202505/218234_282572_2715_v150.jpg",
        "eventType": "camp",
        "eventYear": 2025
    }
]