[
    {
        "id": 1,
        "name": "Project Around Surround",
        "shortDescription": "A trio project group pursuing harmony between Eastern mystique and modern sound",
        "description": "A three-member project group pursuing harmony between Eastern mystique and modern sound. Ritesh Maharjan's emotive sitar, Kang Kyungdeok's innovative and precise sound design and engineering, and Park In's creative producing create a deep musical world. By blending ancient Indian raga, meditative music, and modern ambient, they build a unique soundscape that expresses the nature and peace of Jeju.",
        "genre": [
            "Ambient",
            "World Music"
        ],
        "trackTitle": "When I look at the Horizon",
        "imageUrl": "/images-webp/musicians/1.webp",
        "instagramUrls": [
            "https://www.instagram.com/around_surround/",
            "https://www.instagram.com/lamp.sound/",
            "https://www.instagram.com/innnbar/"
        ]
    },
    {
        "id": 2,
        "name": "Jeong Jinseok",
        "shortDescription": "Known as the \"Soseong-ri star,\" a former visual artist turned peace musician and activist who blends Gyeongsang dialect and blues to deliver a message of peace",
        "description": "Known as the \"Soseong-ri star,\" Jeong Jinseok originally studied fine art. After the Sewol ferry disaster, he became engaged with social issues and began standing with residents against violence and humiliation during the THAAD deployment in Soseong-ri. He moved his address to Soseong-ri and has continued peace activism for nearly eight years, gaining attention for a unique musical style that combines Gyeongsang dialect with blues.",
        "genre": [
            "Blues",
            "Folk"
        ],
        "trackTitle": "Is This Your Land or Mine",
        "imageUrl": "/images-webp/musicians/2.webp",
        "instagramUrls": [
            "https://www.instagram.com/vincittutto/"
        ]
    },
    {
        "id": 3,
        "name": "Kim Dongsan & Blueeewoot",
        "shortDescription": "Kim Dongsan, a folk and blues musician based in Suwon, and his band Blueeewoot. His music about marginalized stories meets the band's solid performance.",
        "description": "Kim Dongsan is a folk and blues musician based in Suwon, performing with his band Blueeewoot. Nicknamed \"Korea's Woody Guthrie,\" he draws attention for music filled with deep insight into society. He sings about laid-off workers and victims of gentrification, and runs an LP and recycling shop called \"Long Player\" near Janganmun in Suwon, developing it into a local cultural space.",
        "genre": [
            "Folk",
            "Blues"
        ],
        "trackTitle": "Wave",
        "imageUrl": "/images-webp/musicians/3.webp",
        "instagramUrls": [
            "https://www.instagram.com/long_player_/",
            "https://www.instagram.com/dongsan_blueeewoot/"
        ]
    },
    {
        "id": 7,
        "name": "MoredoSaturday",
        "shortDescription": "A folk duo formed by two musicians who met in the Gangjeong peace movement, delivering a message of peace through a natural and pure sensibility",
        "description": "A two-member folk duo formed in Gangjeong Village, consisting of More and Doto. As their name suggests, they pursue a natural and pure sensibility. Their delicate, flexible approach, like leaves swaying in the wind, gently comforts listeners.",
        "genre": [
            "Folk",
            "Acoustic"
        ],
        "trackTitle": "We will sail for your freedom",
        "imageUrl": "/images-webp/musicians/4.webp",
        "instagramUrls": [
            "https://www.instagram.com/saturday_moredo/"
        ]
    },
    {
        "id": 4,
        "name": "Namsu",
        "shortDescription": "A female solo artist spanning indie to jazz who runs the cultural space \"Woodpecker Bookshop\" and connects music and literature",
        "description": "A versatile female solo artist covering indie, folk/blues, jazz, and new age. She runs the cultural space \"Woodpecker Bookshop,\" creating intersections between music and literature. She aims to expand her artistic boundaries by combining music with visual art and performance.",
        "genre": [
            "Indie",
            "Folk",
            "Jazz"
        ],
        "trackTitle": "Hello (To You in a Distant Place)",
        "imageUrl": "/images-webp/musicians/5.webp",
        "instagramUrls": [
            "https://www.instagram.com/namsu_ggu/",
            "https://www.instagram.com/ddackddaguri__books/"
        ]
    },
    {
        "id": 6,
        "name": "Kim In",
        "shortDescription": "An independent musician who sings of nature and peace, expressing deep affection for the environment and life through unique experiments",
        "description": "An independent musician who explores unique sounds and expresses deep affection for the environment and peace through music. She enjoys diverse genres and has built her own distinctive musical world. With lyrical music inspired by stars and the moon, she delivers a message of peace with delicate sensibility and deep lyrics.",
        "genre": [
            "Indie",
            "Acoustic"
        ],
        "trackTitle": "A Person Who Went to See the Stars",
        "imageUrl": "/images-webp/musicians/6.webp",
        "instagramUrls": [
            "https://www.instagram.com/saltycoldanddarkkimin/"
        ]
    },
    {
        "id": 5,
        "name": "Caru",
        "shortDescription": "A singer-songwriter exploring ecological life and peace, telling stories of coexistence through acoustic melodies",
        "description": "A singer-songwriter known for acoustic storytelling concerts. With a unique educational background and philosophy, she continually studies and reflects on work, skills, and relationships to live the life she desires, sublimating those reflections into music. She delicately portrays youth caught between reality and ideals.",
        "genre": [
            "Folk",
            "Acoustic"
        ],
        "trackTitle": "TRANSITION",
        "imageUrl": "/images-webp/musicians/7.webp",
        "instagramUrls": [
            "https://www.instagram.com/caru1011/"
        ]
    },
    {
        "id": 8,
        "name": "Leaves",
        "shortDescription": "A folk duo with clear resonance by Yeoul and Wongirl, offering delicate harmonies like the breath of nature",
        "description": "A folk duo formed naturally around shared musical tastes, consisting of Yeoul and Wongirl. They pursue a natural and pure sensibility. Their delicate, flexible approach, like leaves swaying in the wind, gently comforts listeners.",
        "genre": [
            "Folk",
            "Acoustic"
        ],
        "trackTitle": "Heart in Front of My Eyes",
        "imageUrl": "/images-webp/musicians/8.webp",
        "instagramUrls": [
            "https://www.instagram.com/yeoouul/",
            "https://www.instagram.com/little_boy_on_the_beach/"
        ]
    },
    {
        "id": 9,
        "name": "Yeoyu",
        "shortDescription": "A folk musician who captures everyday moments with a delicate gaze, sharing empathetic stories through a gentle voice and warm guitar",
        "description": "A folk musician based in Jeju, known for packing sincerity into every note. She is also a member of the folk duo \"Yeoyu and Seolbin.\" She sings about diverse topics, from small daily stories to deep life worries, with delicate emotion. Her soft voice and gentle acoustic guitar are her signature.",
        "genre": [
            "Folk",
            "Acoustic"
        ],
        "trackTitle": "Seoul Night (feat. Jung Sumin)",
        "imageUrl": "/images-webp/musicians/9.webp",
        "instagramUrls": [
            "https://www.instagram.com/ye0y00/"
        ]
    },
    {
        "id": 10,
        "name": "MOMO",
        "shortDescription": "A jazz duo expressing facets of modern society through improvisation and experimentation, with a unique sound by Yejin Angela Park and Hwang Seulgi",
        "description": "A jazz duo of Yejin Angela Park and Hwang Seulgi. They explore diverse and beautiful sounds grounded in jazz. With improvisation and experimentation, they delicately capture the consciousness of modern society, expressing ordinary daily life and the tension embedded within conflict regions.",
        "genre": [
            "Jazz",
            "Experimental"
        ],
        "trackTitle": "If this can't be tolerated, what can't be?",
        "imageUrl": "/images-webp/musicians/10.webp",
        "instagramUrls": [
            "https://www.instagram.com/yejangelapark/",
            "https://www.instagram.com/basseulgi/",
            "https://www.instagram.com/momoismothermother/"
        ]
    },
    {
        "id": 11,
        "name": "Jai x HANASH",
        "shortDescription": "A meeting of Jai, who tells stories with a sorrowful yet powerful voice, and HANASH, who expands soundscapes with experimental synths",
        "description": "A collaboration where Jai's warm voice meets HANASH's innovative electronic music to explore new possibilities. Jai expresses everyday stories with a sad but powerful voice, while HANASH experiments by combining instruments and genres from around the world with electronic music. Their meeting shows a harmonious fusion of tradition and modernity.",
        "genre": [
            "Electronic",
            "World Music"
        ],
        "trackTitle": "Pink Padded Girl",
        "imageUrl": "/images-webp/musicians/11.webp",
        "instagramUrls": [
            "https://www.instagram.com/jai_hyejung/",
            "https://www.instagram.com/_ashahn/"
        ]
    },
    {
        "id": 12,
        "name": "Lee Seoyoung",
        "shortDescription": "A singer-songwriter and forest interpreter who expresses a sense of connection found in forests and nature with a lyrical, attractive tone",
        "description": "A singer-songwriter and forest interpreter building a unique musical world. She creates music around the theme of \"connection\" found in nature, especially forests. Based on folk and blended with electronic and ambient, she delivers a lyrical yet plaintive mood, noted for a distinctive tone reminiscent of a bluish dawn sky and mist.",
        "genre": [
            "Folk",
            "Ambient"
        ],
        "trackTitle": "We",
        "imageUrl": "/images-webp/musicians/12.webp",
        "instagramUrls": [
            "https://www.instagram.com/leesyoung.kr/"
        ]
    }
]