[
    {
        "id": 1,
        "title": "When I look at the Horizon",
        "artist": "Project Around Surround",
        "duration": "4:44",
        "description": "An instrumental piece combining the traditional Nepalese sitar with modern sound design. Centered on the sitar performance of Nepalese musician Ritesh Maharjan, with Korean producers Kang Kyungdeok and Park In participating, it blends Eastern traditional instruments with modern electronic sound to suggest new musical possibilities. The track begins with a peaceful atmosphere like standing on a quiet Jeju beach and gradually opens into a wider musical landscape. Ritesh's mystical sitar announces the start, joined by Kang's meticulous and innovative sound design, while Park In's delicate performance and producing add depth, guiding listeners into a richer emotional world.",
        "audioUrl": "/audio/1.mp3",
        "credits": {
            "composer": [
                "Ritesh Maharjan"
            ],
            "lyricist": [
                "Ritesh Maharjan"
            ],
            "arranger": [
                "Kang Kyungdeok",
                "Ritesh Maharjan",
                "Park In"
            ],
            "personnel": [
                {
                    "role": "Sitar, Sound Design",
                    "name": [
                        "Ritesh Maharjan"
                    ]
                },
                {
                    "role": "Sound Design, Recording, Mixing",
                    "name": [
                        "Kang Kyungdeok"
                    ]
                },
                {
                    "role": "Producing, Synthesizer, Guitar, Bass",
                    "name": [
                        "Park In"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        },
        "imageUrl": "/images-webp/gallery/1.webp"
    },
    {
        "id": 2,
        "title": "Is This Your Land or Mine",
        "artist": "Jeong Jinseok",
        "description": "Jeong Jinseok, known as the \"Soseong-ri star,\" originally studied fine art. After the Sewol ferry disaster, he reproached himself for ignoring social issues and began making music and performing in solidarity with many social events. He witnessed the violence in Soseong-ri during the announced THAAD deployment and the insults directed at local grandmothers. He moved his address to Soseong-ri, became a true resident, helped with all kinds of chores, and decided to stand with the elderly who suffered from an irresponsible state and fight for peace. Nearly eight years have passed, and his solidarity continues. This blues song humorously unpacks the irony of a THAAD base imposed with state violence on a small peaceful village whose address is in California. With earthy Gyeongsang dialect and rough but lively rhythms, he points toward a new direction for Korean blues.",
        "duration": "06:00",
        "audioUrl": "/audio/2.mp3",
        "lyrics": "Riding down a long straight road, you turn off at a corner\nAlong the narrow road, scattered country houses in the valleys\nPast palm-sized rice fields, some fairly large greenhouses\n\nThe village you find is no ordinary place - rounded mountains full of vigor,\nthe sound of water and wind feels refreshing\nLook at that person walking there - step by step, the whole mountain shakes\nThough the body is thin, the face shines\n\nA true mountain village - no trace of the city remains\nGullies and gullies, ditches and streams, valley water, brook water, clear air welcomes you\nThis beautiful village is named Soseong-ri\n\nA THAAD base came in, brought by people from across the sea\nOver the Ummallae peak, the American THAAD came in\nPolice of this country, with batons, beat our grandmothers and grandfathers\nThe base that moved in - its address is\nCalifornia\n\nOver there, across the Pacific Ocean, a mass of land rises\nRoll up your pants and step in - welcome to the Hotel California\nBut what kind of thing is this - here too, California?\n\nIs this land your land, is this land my land?\nThis land is not your land, this land is my land\nIs this land your land, is this land my land?\nThis land is not your land, this land is my land\nThis land is not your land, this land is our land\n\nA true mountain village - no trace of the city remains\nGullies and gullies, ditches and streams, valley water, brook water, clear air welcomes you\nThis beautiful village is named Soseong-ri",
        "credits": {
            "composer": [
                "Jeong Jinseok"
            ],
            "lyricist": [
                "Jeong Jinseok"
            ],
            "arranger": [
                "Jeong Jinseok",
                "Hwang Gyeongha"
            ],
            "personnel": [
                {
                    "role": "Vocals, Guitar, Handclaps",
                    "name": [
                        "Jeong Jinseok"
                    ]
                },
                {
                    "role": "Chorus",
                    "name": [
                        "Kim Dongsan",
                        "Hwang Gyeongha",
                        "Caru"
                    ]
                },
                {
                    "role": "Bass, Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        },
        "imageUrl": "/images-webp/gallery/2.webp"
    },
    {
        "id": 3,
        "title": "Wave",
        "artist": "Kim Dongsan",
        "description": "\"Wave\" opens with the powerful sound of the band Blueeewoot, immediately drawing listeners in. Ryu Jooncheol's keyboards, Lee Inwoo's bass, and Kim Yejun's drums create a heavy rock sound that recalls 1970s songs by Crosby, Stills, Nash & Young. The lyrics begin with \"those people in radiant memories\" and contrast past and present, delicately addressing the violence of modern civilization and human alienation. The line \"only gray smoke and tears repeat like a wheel\" hints at tragedy brought by technological civilization, revealing an existential crisis beyond a single event. The question \"what is beauty\" rising with the band's weighty sound invites reflection on the relationship between civilization and nature, the collapse of community, and the role of art.",
        "duration": "05:06",
        "audioUrl": "/audio/3.mp3",
        "lyrics": "In brilliant memories, those people\nAll wearing the same clothes\nWe held a grand festival\n\nWhen the laughter passes and the bonfire goes out\nOnly gray smoke and sighs\nOnly gray smoke and tears\n\nWhen it all passes, the same things\nRepeat like a wheel\nMy song and your tears\nFlow into those waves\n\nHow much must I cry and cry again\nTo meet you within me\n\nI ask you\nYou ask me\nWhat is beauty\n\nWhen it all passes, the same sorrow\nRepeats like a wheel\nMy song and your tears\nFlow into those waves",
        "credits": {
            "composer": [
                "Kim Dongsan"
            ],
            "lyricist": [
                "Kim Dongsan"
            ],
            "arranger": [
                "Kim Dongsan",
                "Kim Yejun",
                "Ryu Jooncheol",
                "Lee Inwoo"
            ],
            "personnel": [
                {
                    "role": "Vocals, Guitar",
                    "name": [
                        "Kim Dongsan"
                    ]
                },
                {
                    "role": "Keyboards",
                    "name": [
                        "Ryu Jooncheol"
                    ]
                },
                {
                    "role": "Bass",
                    "name": [
                        "Lee Inwoo"
                    ]
                },
                {
                    "role": "Drums",
                    "name": [
                        "Kim Yejun"
                    ]
                },
                {
                    "role": "Chorus",
                    "name": [
                        "Kim Dongsan",
                        "Semin"
                    ]
                },
                {
                    "role": "Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        },
        "imageUrl": "/images-webp/gallery/3.webp"
    },
    {
        "id": 4,
        "title": "Hello (To You in a Distant Place)",
        "artist": "Namsu",
        "description": "A song holding solidarity for those suffering in the wars in Ukraine and Palestine. The delicate piano lines and warm vocals sing of humanity that connects beyond borders. Namsu delivers a greeting to those in distant places of war, wishing for their safety and peace.",
        "duration": "4:45",
        "audioUrl": "/audio/4.mp3",
        "lyrics": "If the same wind is within you and me (then)\nWe are wishing for the same world from far away (we)\n\nTo you who do not know my name (hello)\nTo you who do not know my face (hello)\n\nTo you in a distant place whose name I don't know (hello)\nTo you in a distant place whose face I don't know (hello)",
        "credits": {
            "composer": [
                "Namsu"
            ],
            "lyricist": [
                "Namsu"
            ],
            "arranger": [
                "Namsu"
            ],
            "personnel": [
                {
                    "role": "Vocals, Piano",
                    "name": [
                        "Namsu"
                    ]
                },
                {
                    "role": "Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 5,
        "title": "TRANSITION",
        "artist": "Caru",
        "description": "A song filled with Caru's deep reflection and hope. It begins with anxiety and fear in modern society and travels through personal growth, shifts in worldview, and ultimately toward hope for peace and transition. The lyrics speak of nuclear threats and dust covering the air, while a teacher's voice encourages us to see the world with long vision. We are droplets of the waves, a caterpillar that will become a butterfly, and the song ends with a powerful call for transition.",
        "duration": "4:32",
        "audioUrl": "/audio/5.mp3",
        "lyrics": "I was afraid of the world\nIt was like a forest blazing\nNuclear bombs that could explode at any time, and brown dust covering the air\n\nMy teacher across the distant sea said\nChild, the world is changing\nThe voices you hear are not only yours; they are the prayers of the world\n\nWe are droplets of the waves\nThe resonance you feel is not only your own agitation\nOne of billions of droplets feeling the waves on the vast sea\n\nI felt the world was bleak\nLike a locomotive that lost its steering wheel\nThere is so much I want to protect, but I was smaller than David\n\nIn the deep mountains my teacher said\nChild, look at the world with faraway eyes\nListen to the heartbeat of life that has been running since before you were born\n\nWe are a single caterpillar\nWe live now eating trees\nBut if we spend the time of the cocoon with threads of anguish and longing, we will bloom as a butterfly\n\nI decided to grow strong\nI will not close my painful eyes\nAcknowledging my limits, I decided to live\n\nI decided to hold hope\nFrom the gaze of a turtle that lives five hundred years\nWe have developed, and now we will transition\n\nTransition power!\n\nPeace to the world, the hearts of people, another culture\nFind what truly matters, to another world\nPeace to the world, the hearts of life, another civilization\nFind what truly matters, to another world",
        "credits": {
            "composer": [
                "Caru"
            ],
            "lyricist": [
                "Caru"
            ],
            "arranger": [
                "Caru",
                "Hwang Gyeongha"
            ],
            "personnel": [
                {
                    "role": "Vocals, Acoustic Guitar, Percussion",
                    "name": [
                        "Caru"
                    ]
                },
                {
                    "role": "Cajon",
                    "name": [
                        "Sanho"
                    ]
                },
                {
                    "role": "Chorus",
                    "name": [
                        "Hyoseon",
                        "Jinna",
                        "Chanmi",
                        "Naje"
                    ]
                },
                {
                    "role": "Bass, Percussion Sequencing, Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 6,
        "title": "A Person Who Went to See the Stars",
        "artist": "Kim In",
        "description": "A song carrying a message of peace with motifs of the moon and stars. It offers a lyrical reflection on what has been lost to war, set against warm acoustic sound. With the night sky as a motif, it asks for an end to war and wishes for peace for all.",
        "duration": "5:12",
        "audioUrl": "/audio/6.mp3",
        "lyrics": "He ran to see the stars\nCountless lights\nWere there\n\nHe felt strange\nSo many things\nWere lost\n\nThe stars in that sky must remember\nAll our sorrows and joys\n\nIf I could share with you again\nA piece of the moon that smells warm\n\nO stars beyond reach\nPlease hear my wish\n\nPlease let this war\nCome to an end\n\nI will remember the night\nWhen we leaned our shoulders together\n\nI earnestly wish and wait\nFor your peace, for everyone's peace",
        "credits": {
            "composer": [
                "Kim In"
            ],
            "lyricist": [
                "Kim In"
            ],
            "arranger": [
                "Kim In",
                "Hwang Gyeongha"
            ],
            "personnel": [
                {
                    "role": "Vocals, Guitar, Bass",
                    "name": [
                        "Kim In"
                    ]
                },
                {
                    "role": "Synthesizer, Drum Sequencing, Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 7,
        "title": "We will sail for your freedom",
        "artist": "MoredoSaturday",
        "description": "A remake of Emma Ringqvist's song, a solidarity anthem for women in Gaza. The folk arrangement highlights the harmony of More and Doto. More's cool, airy vocals meet Doto's warm lower range, delivering a quiet yet resolute message of peace.",
        "duration": "3:58",
        "audioUrl": "/audio/7.mp3",
        "lyrics": "We anchored up and sailed out from the shore of Spain \non our boat Zaytouna Olive that's her name\nAnd Olive is the symbol of a far away place \nto which we steer our course across the waves\n\nWe are thirteen women here to sail with peace in our hands \ntowards our sisters in this foreign land\n\nFrom many different corners of this world we have come \nto bring to you the freedom of a song\n\nWe will sail for your freedom our sisters in Palestine\nWe will never be silent until you are free\n\nWe are guided by the light of the stars at night \nand the power of the sea so very bright\nAs the world is watching us we bring our women's voice \nwith a message that we all should have a choice\n\nYour Grandmothers they planted olive trees\nUp on this land where you should live in peace\nThose trees of a thousand years they have been dug away\nMay your daughters plant new trees and watch them stay\n\nWe will sail for your freedom our sisters in Palestine\nWe will never be silent until you are free\n\nWe will sail for your freedom our sisters in Palestine\nWe will never be silent until you are free",
        "credits": {
            "composer": [
                "Emma Ringqvist"
            ],
            "lyricist": [
                "Emma Ringqvist"
            ],
            "arranger": [
                "More, Doto"
            ],
            "personnel": [
                {
                    "role": "Vocals",
                    "name": [
                        "More",
                        "Doto"
                    ]
                },
                {
                    "role": "Acoustic Guitar",
                    "name": [
                        "Doto"
                    ]
                },
                {
                    "role": "Cajon",
                    "name": [
                        "Sanho"
                    ]
                },
                {
                    "role": "Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 8,
        "title": "Heart in Front of My Eyes",
        "artist": "Leaves",
        "description": "A song depicting the interaction between inner and outer worlds, featuring a folk sound that holds a message of hope and solidarity. Delicate harmonies and deep lyrics stand out. It delivers a message of peace and hope through the gentle voices of Leaves.",
        "duration": "4:18",
        "audioUrl": "/audio/8.mp3",
        "lyrics": "In my world, sorrow and joy\nCome and go and linger\n\nIn your world, the pictures we see\nAre missed, yet grow faint\n\nOne person's heart and steps\nBecome wind across the whole world\n\nLove and peace, though unseen,\nAre in the things before my eyes, in my heart\n\nMay every heart reach that place\nI will pray and sing",
        "credits": {
            "composer": [
                "Yeoul",
                "Wongirl"
            ],
            "lyricist": [
                "Yeoul",
                "Wongirl"
            ],
            "arranger": [
                "Yeoul",
                "Wongirl"
            ],
            "personnel": [
                {
                    "role": "Vocals, Acoustic Guitar, Shaker",
                    "name": [
                        "Yeoul",
                        "Wongirl"
                    ]
                },
                {
                    "role": "Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                }
            ]
        }
    },
    {
        "id": 9,
        "title": "Seoul Night (feat. Jung Sumin)",
        "artist": "Yeoyu",
        "description": "A song about youth's wandering and growth, and longing for a peaceful life. It expresses timeless aspects of the world and human longing through a fusion of folk and electronic sound. The song carries a message of peace and hope.",
        "duration": "5:05",
        "audioUrl": "/audio/9.mp3",
        "lyrics": "Another day fades away like this\nThe day of leaving is not far\nTwenty-four is still far, right\nAnother day will come\n\nI'll miss this neighborhood too\nThe frantically busy people\nMay they be happy even without money\nFor a romantic night\n\nPeople don't know\nHow young and foolish I am\nI want to live\nPure like rock and water\n\nI set out, far away somewhere\nAfter the time of tears\nRaise a glass, my friend\nFor the night of Seoul\n\nThe guy who gave a book as a birthday gift\nBuilt a home on a handcart\nThe guy who fell deep into hippie culture\nIs a public service worker\n\nYou all know\nHow young and foolish I am\nGrow well and eat well\nIn the places you each stand\n\nI set out, far away somewhere\nAfter the time of tears\nRaise a glass, my friend\nFor the night of Seoul\n\nI set out, far away to Jeju\nWhere the one I love lives\nLive well, my friend\nFor a wandering life\n\nRaise a glass, my friend\nFor the night of Seoul",
        "credits": {
            "composer": [
                "Yeoyu"
            ],
            "lyricist": [
                "Yeoyu"
            ],
            "arranger": [
                "Yeoyu"
            ],
            "personnel": [
                {
                    "role": "Vocals, Guitar, Piano, Mixing",
                    "name": [
                        "Yeoyu"
                    ]
                },
                {
                    "role": "Contrabass",
                    "name": [
                        "Jung Sumin"
                    ]
                },
                {
                    "role": "Drums",
                    "name": [
                        "Kwon Nakju"
                    ]
                },
                {
                    "role": "Clarinet",
                    "name": [
                        "Seolbin"
                    ]
                },
                {
                    "role": "Chorus, Piano",
                    "name": [
                        "Namsu"
                    ]
                },
                {
                    "role": "Recording",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 10,
        "title": "If this can be tolerated, what can't be?",
        "artist": "MOMO",
        "description": "A song in which jazz vocalist MOMO poses a sharp question about the contradictions and violence of modern society. By endlessly repeating a single line, it invites reflection on our numbness and silence in this era. Vocals and contrabass create a tense atmosphere, and the minimalist arrangement focuses attention on the message.",
        "duration": "6:15",
        "audioUrl": "/audio/10.mp3",
        "lyrics": "If this can be tolerated, what can't be?\nWhy we bear catastrophe if we're so free?",
        "credits": {
            "composer": [
                "Yejin Angela Park"
            ],
            "lyricist": [
                "Yejin Angela Park"
            ],
            "arranger": [
                "Yejin Angela Park",
                "Hwang Seulgi"
            ],
            "personnel": [
                {
                    "role": "Vocals",
                    "name": [
                        "Yejin Angela Park"
                    ]
                },
                {
                    "role": "Contrabass",
                    "name": [
                        "Hwang Seulgi"
                    ]
                },
                {
                    "role": "Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 11,
        "title": "Pink Padded Girl",
        "artist": "Jai x HANASH",
        "description": "Inspired by the story of a girl who lost an arm to bombing. Singer-songwriter Jai's lyrical vocals and electronic producer HANASH's experimental sound create a unique atmosphere. The song exposes the cruelty of war while also holding a message of peace and solidarity.",
        "duration": "5:42",
        "audioUrl": "/audio/11.mp3",
        "lyrics": "I saw a photo of a girl in a pink padded coat, smiling brightly\nAnd on the next page I saw that girl in the pink padded coat, with one arm lost\n\nWar is pain\nSorrow in the war\n\nThe girl asks if she can have a pink artificial arm stained with flowers\nShe says it is not because she is bad, and the pain is delivered with the child's smile\n\nWar creates pain\nChildren are hurt within it\n\nWar leaves suffering\nChildren are hurt within it, just like that\n\nWar is pain\nSorrow in the war\n\nIn the violence of war\nThe children get hurt",
        "credits": {
            "composer": [
                "Jai",
                "HANASH"
            ],
            "lyricist": [
                "Jai"
            ],
            "arranger": [
                "Jai",
                "HANASH"
            ],
            "personnel": [
                {
                    "role": "Vocals",
                    "name": [
                        "Jai"
                    ]
                },
                {
                    "role": "Synthesizer",
                    "name": [
                        "HANASH"
                    ]
                },
                {
                    "role": "Recording",
                    "name": [
                        "HANASH",
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mixing",
                    "name": [
                        "HANASH"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 12,
        "title": "We",
        "artist": "Lee Seoyoung",
        "description": "Singer-songwriter Lee Seoyoung captures humanity's universal longing for love, peace, and freedom. Reinterpreted ten years after it was composed in college, the song was inspired by a tunnel in the mountains. Centered on piano and vocals, it is enriched with electric guitar, bass, and flugelhorn to create a richer arrangement.",
        "duration": "5:28",
        "audioUrl": "/audio/12.mp3",
        "lyrics": "We live holding thorns\nWe walk as if our chests are pierced\n\nWe want peace without knowing it\nEven breathless to the chin, we insist on life\n\nWe\nWant freedom\n\nWe, we\nWant peace\n\nSorrow more than joy\nIs close to this place\n\nThe opposite of loneliness\nDoes not exist here\n\nWe\nWant love\n\nWe, we\nWant peace\n\nWe live holding thorns\nWe walk as if our chests are pierced\n\nWe want peace without knowing it\nEven breathless to the chin, we insist on life\n\nWe\nWant freedom\n\nWe, we\nWant peace\n\nSorrow more than joy\nIs close to this place\n\nThe opposite of loneliness\nDoes not exist here\n\nWe\nWant love\n\nWe, we\nWant peace",
        "credits": {
            "composer": [
                "Lee Seoyoung"
            ],
            "lyricist": [
                "Lee Seoyoung"
            ],
            "arranger": [
                "Lee Seoyoung"
            ],
            "personnel": [
                {
                    "role": "Producing, Vocals, Piano, Chorus",
                    "name": [
                        "Lee Seoyoung"
                    ]
                },
                {
                    "role": "Bass",
                    "name": [
                        "Jeong Yeonsu"
                    ]
                },
                {
                    "role": "Flugelhorn",
                    "name": [
                        "Yoo Heewon"
                    ]
                },
                {
                    "role": "Electric Guitar, Mixing",
                    "name": [
                        "Park Chanwool"
                    ]
                },
                {
                    "role": "Recording",
                    "name": [
                        "Park Chanwool",
                        "Shin Garam",
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 13,
        "title": "Unknown",
        "artist": "MoredoSaturday",
        "description": "An autobiographical song born from the anti-naval-base movement in Gangjeong Village, Jeju. Written by peace activists and musicians More and Doto based on four years of life in Gangjeong, it captures the daily lives of activists taking step by step toward an unknown future.",
        "duration": "4:22",
        "audioUrl": "/audio/13.mp3",
        "lyrics": "I'm walking a road no one knows\nI'm dancing without anyone knowing\n\nNo one knows our days\nThe scenery outside my (your) window that no one knows\n\nEven when I move, it feels like I'm in place\nEven if the distance between you and me feels far\nThe scenery around us slowly changes\nWith your one step\n\nAhhh\n\nI'm walking following the heart we met\nI remember the face that laughed\nI keep the warmth of the two hands we held\nLa la la la, la la\n\nIf you follow love\nSomeday you will reach it\nEven if you are afraid to speak of love\nWe have the gestures we share\nWe have a song to sing together\n\nWe have a song to sing together",
        "credits": {
            "composer": [
                "More, Doto"
            ],
            "lyricist": [
                "More, Doto"
            ],
            "arranger": [
                "More, Doto"
            ],
            "personnel": [
                {
                    "role": "Vocals",
                    "name": [
                        "More",
                        "Doto"
                    ]
                },
                {
                    "role": "Acoustic Guitar",
                    "name": [
                        "Doto"
                    ]
                },
                {
                    "role": "Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    }
]