[
    {
        "id": 4,
        "title": "Ausverkauft: „To You in a Distant Place Whose Name I Don't Know“ – Bühne von Musiker*innen, die für den Frieden singen",
        "publisher": "News Art",
        "date": "2024-10-31",
        "url": "https://www.news-art.co.kr/news/article.html?no=32660",
        "description": "Die Release‑Konzerte des Albums „To You in a Distant Place Whose Name I Don't Know“ stießen auf große Resonanz. Nach dem ausverkauften Auftritt am 12. Oktober in Gangjeong waren auch die Karten für den 2. November im Space Hangang in Hongdae früh vergriffen.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241044/art_17303642770961_5c659f.jpg"
    },
    {
        "id": 1,
        "title": "In Gangjeong geboren: Lieder von 12 Musiker*innen, die für Weltfrieden beten",
        "publisher": "Hankyoreh",
        "date": "2024-10-10",
        "url": "https://www.hani.co.kr/arti/culture/culture_general/1161535.html",
        "description": "Organisatorin Jang Hana sagte, es sei eine bedeutende Gelegenheit für eine neue Generation von Musiker*innen, gesellschaftlich engagierte Musik zu machen, und hoffte, dass die Zusammenarbeit von Künstler*innen mit unterschiedlichen Farben und Erfahrungen die musikalische Vorstellungskraft zum Thema Frieden beflügelt.",
        "imageUrl": "https://flexible.img.hani.co.kr/flexible/normal/960/960/imgdb/original/2024/1008/20241008501862.jpg"
    },
    {
        "id": 2,
        "title": "Zu Orten von Schüssen und Schmerz … einen musikalischen Friedensbrief senden",
        "publisher": "Kyunghyang Shinmun",
        "date": "2024-09-19",
        "url": "https://www.khan.co.kr/culture/culture-general/article/202409191455001",
        "description": "Das Album wurde von der Aktivistin Jang Hana (ehem. Nationalversammlung) und dem Musiker‑Aktivisten Hwang Gyeongha geplant und vom Organisationskomitee des Gangjeong Peace Music Camp sowie der Art Liberation Front produziert. Auftritte finden am 12. Oktober im Gangjeong Peace Center (Jeju) und am 2. November im Space Hangang in Hongdae, Seoul, statt.",
        "imageUrl": "https://img.khan.co.kr/news/2024/09/19/news-p.v1.20240919.2b72c5956ca04f74bed8fd9f0dd47766_P1.webp"
    },
    {
        "id": 3,
        "title": "Projektalbum veröffentlicht, um den Schmerz des Krieges zu benennen und den Wert des Friedens zu wecken",
        "publisher": "News Art",
        "date": "2024-09-03",
        "url": "https://www.news-art.co.kr/news/article.html?no=32254",
        "description": "Kriegsnachrichten von der Ukraine bis Israel‑Palästina und Spannungen auf der koreanischen Halbinsel färben den Alltag mit Angst und Furcht. Vor diesem Hintergrund trägt „To You in a Distant Place Whose Name I Don't Know“ den aufrichtigen Wunsch der Musiker*innen, durch Musik eine Friedensbotschaft in die Welt zu senden.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20240936/art_17253322573648_23573e.jpg"
    },
    {
        "id": 5,
        "title": "Namsu veröffentlicht neuen Song „Hello (To You in a Distant Place)“ – Wir leben letztlich auf derselben Erde",
        "publisher": "Monthly Mixing",
        "date": "2024-11-22",
        "url": "https://mixing.co.kr/29252",
        "description": "In den Albumnotizen sagt Namsu: „Auch wenn wir weit entfernt sind, leben wir letztlich auf derselben Erde. Was geschieht, passiert nicht in einer anderen Welt, sondern auf demselben Boden. Wir kennen einander nicht, aber wir wünschen einander Gutes.“",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_namsu-bye-thumb.jpg"
    },
    {
        "id": 6,
        "title": "Eine Melodie der Solidarität jenseits der Distanz: Namsu veröffentlicht die Single „Hello (To You in a Distant Place)“",
        "publisher": "Sports Kyunghyang",
        "date": "2024-11-24",
        "url": "https://sports.khan.co.kr/article/202411240607003",
        "description": "Die Lyrics erinnern an die Menschlichkeit, die trotz Teilung und Konflikt bleibt. Die Zeile „Wenn derselbe Wind in dir und in mir ist“ deutet auf ein universelles Sehnen, und „zu dir, dessen Namen ich nicht kenne“ symbolisiert unsere Verbindung auch im Unbekannten.",
        "imageUrl": "https://images.khan.co.kr/article/2024/11/24/news-p.v1.20241124.37bd552a91f74c7db1d08c28705cc907_P1.webp"
    },
    {
        "id": 7,
        "title": "Eine Fahrt der Freiheit in Harmonie: MoredoSaturday's „We will sail for your freedom“",
        "publisher": "News Art",
        "date": "2024-10-15",
        "url": "https://www.news-art.co.kr/news/article.html?no=32606",
        "description": "Die größte Stärke von MoredoSaturday liegt im Gleichgewicht zwischen musikalischer Vollendung, Aufrichtigkeit der Botschaft und realem Handeln. Sie nutzen ihr Talent, um soziale Botschaften zu vermitteln, und leben sie zugleich. Wie der verstorbene Dokumentarfotograf Choi Min‑sik betonte, verleihen ihr Leben und ihr Glaube ihrer Musik Gewicht und Überzeugungskraft.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241042/art_17289686768047_b83e1e.jpg"
    },
    {
        "id": 8,
        "title": "MoredoSaturday, Friedensaktivist*innen aus Gangjeong, veröffentlichen eine Single",
        "publisher": "Headline Jeju",
        "date": "2024-11-25",
        "url": "https://www.headlinejeju.co.kr/news/articleView.html?idxno=558061",
        "description": "Der Name „MoredoSaturday“ trägt den Wunsch, ideale Momente fortzusetzen. More und Doto lernten sich im Gangjeong‑Friedensprogramm „Something Peace“ kennen und bildeten über die Musik eine künstlerische, praktische Gemeinschaft. Inmitten der Konflikte um die Marinebasis gehen sie über Musik hinaus und engagieren sich vor Ort in Friedensaktionen wie Menschenketten‑Protesten.",
        "imageUrl": "https://www.headlinejeju.co.kr/news/photo/202411/558061_449548_4751.jpg"
    },
    {
        "id": 9,
        "title": "Jeju‑Folkduo MoredoSaturday singt für den Frieden und veröffentlicht „We will sail for your freedom“",
        "publisher": "Monthly Mixing",
        "date": "2024-11-25",
        "url": "https://mixing.co.kr/29341",
        "description": "Das Folkduo von Gangjeong‑Friedensaktivist*innen veröffentlichte am 25. seinen neuen Song. Der Track interpretiert ein 2016 von Emma Ringqvist für Frauen in Gaza komponiertes Lied neu, das ursprünglich von 13 Aktivistinnen geschrieben wurde, die zur illegal blockierten Gaza‑Bucht segelten. Die Lyrics verwenden Olivenbäume als Botschaft von Frieden und Hoffnung.",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_we-will-sail-thumb.jpg"
    },
    {
        "id": 10,
        "title": "Über die Widersprüche einer Gesellschaft, die sich für frei hält: Jazzduo MOMO mit „If this can be tolerated, what can't be?“",
        "publisher": "Monthly Mixing",
        "date": "2024-11-27",
        "url": "https://mixing.co.kr/29415",
        "description": "Die Zeile „If this can be tolerated, what can't be? Why we bear catastrophe if we're so free?“ weist scharf auf den Widerspruch hin, Gewalt in einer Gesellschaft zuzulassen, die von Freiheit spricht. Die wiederholte Melodie wird zu einer andauernden Frage nach dem Warum und vermittelt zugleich Widerstandskraft und Hoffnung im Alltag.",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_momo-thumb.jpg"
    },
    {
        "id": 12,
        "title": "Lee Seoyoung veröffentlicht die Single „We“ – ein Lied, das Liebe, Frieden und Freiheit gemeinsam besingt",
        "publisher": "Monthly Mixing",
        "date": "2024-11-29",
        "url": "https://mixing.co.kr/29490",
        "description": "Lee Seoyoung erklärte, eine Vision von Menschen, die durch einen tiefen Tunnel im Berg gehen, sei zu diesem Lied geworden. Das Echo von Liebe, Frieden und Freiheit fühlt sich wie eine Antwort aus der Tiefe des Herzens an. Sie fügte hinzu, sie wolle im Einklang wie verschiedene Instrumente singen, und hoffe, dass die Hörer*innen es als ein gemeinsam gesungenes Lied empfinden.",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_we-thumb.jpg"
    },
    {
        "id": 11,
        "title": "Unaufhaltsamer Rhythmus, ungebrochene Hoffnung – MOMO's Jazz des Widerstands",
        "publisher": "News Art",
        "date": "2024-10-22",
        "url": "https://www.news-art.co.kr/news/article.html?no=32644",
        "description": "„If this can be tolerated, what can't be? Why we bear catastrophe if we're so free?“ stellt eine scharfe Frage an eine Weltordnung voller Krieg und Gewalt. Es fragt, wie eine Gesellschaft, die sich für frei hält, solche Zerstörung ertragen kann. MOMO greift Konflikte weltweit auf und fordert unser stilles Erdulden heraus.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_172957614531_cb2e06.jpg"
    },
    {
        "id": 13,
        "title": "Eine feurige Botschaft im kühlen Ton – Lee Seoyoung zeichnet Solidarität in „We“",
        "publisher": "News Art",
        "date": "2024-10-22",
        "url": "https://www.news-art.co.kr/news/article.html?no=32645",
        "description": "Lyrics wie „Wir leben mit Dornen, wir gehen, als wären unsere Brustkörbe durchbohrt“ fangen den Moment ein, in dem persönlicher Schmerz zu einer kollektiven Erfahrung wird. Die wiederholte Perspektive „wir“ ruft ein gemeinsames Bewusstsein der Menschen dieser Zeit hervor und deutet Solidarität inmitten struktureller Widersprüche an. Die Zeile „selbst außer Atem beharren wir auf dem Leben“ zeigt Härte und menschliche Widerstandskraft zugleich.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17295757086366_a46773.jpg"
    },
    {
        "id": 14,
        "title": "Singer‑Songwriterin Lee Seoyoung veröffentlicht neue Single „We“, die Zeit bewahrt",
        "publisher": "Ruliweb",
        "date": "2024-11-29",
        "url": "https://bbs.ruliweb.com/news/read/204826",
        "description": "Mit ihrer unverwechselbaren Timbre und poetischen Klanglandschaft erweitert „We“ die Klavier‑und‑Gesang‑Originalfassung um E‑Gitarre, Bass und Flügelhorn. Das Flügelhorn vertieft die poetische Bildsprache, und die Instrumente schaffen ein harmonisches Ensemble mit eigenen Stimmen.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17295699483884_fb2af4.jpg"
    },
    {
        "id": 15,
        "title": "Jeong Jinseoks „Ist dies dein Land oder meines“ – ein Widerstandsblues, der die Tragödie von Soseong‑ri einfängt",
        "publisher": "News Art",
        "date": "2024-10-11",
        "url": "https://www.news-art.co.kr/news/article.html?no=32582",
        "description": "Jeong Jinseok verschmilzt traditionellen Blues mit koreanischer Sensibilität. Sein Gesang im Gyeongsang‑Dialekt erinnert an Südstaaten‑Blues und koreanische ländliche Erzähltraditionen und passt perfekt zum Thema, sodass man die Stimmen der Bewohner*innen von Soseong‑ri spürt.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241041/art_17286175936167_e2bc82.jpg"
    },
    {
        "id": 16,
        "title": "Die Reise der Musiker*innen, die in „To You in a Distant Place…“ für den Frieden singen, trifft uns wieder auf der Archiv‑Website",
        "publisher": "Sports Kyunghyang",
        "date": "2024-12-02",
        "url": "https://sports.khan.co.kr/article/202412020551003",
        "description": "Die Website stellt 12 teilnehmende Musiker*innen und ihre Friedensbotschaften vor. Zu den Geschichten gehören das in Gangjeong gegründete Folkduo MoredoSaturday sowie der nepalesische Sitarist Ritesh Maharjan von Project Around Surround und viele weitere.",
        "imageUrl": "https://images.khan.co.kr/article/2024/12/02/news-p.v1.20241202.02d6177fa7fd480381f431c60710a344_P1.webp"
    },
    {
        "id": 17,
        "title": "Eine Melodie der Solidarität jenseits der Distanz – Namsus „Hello (To You in a Distant Place)“",
        "publisher": "News Art",
        "date": "2024-10-26",
        "url": "https://www.news-art.co.kr/news/article.html?no=32617",
        "description": "Namsus „Hello (To You in a Distant Place)“ erinnert an reine Menschlichkeit inmitten der Komplexität der modernen Gesellschaft. Mit einfacher Melodie und zurückhaltendem Arrangement konzentriert es sich auf die Botschaft und vermittelt tiefe Resonanz; die getragene Klavierbegleitung führt die Atmosphäre leise und zeigt Namsus musikalische Farbe.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241042/art_17290693286107_ca5934.png"
    },
    {
        "id": 18,
        "title": "Carus „TRANSITION“ – ein Lebensgedicht über die Wendung der Zeiten",
        "publisher": "News Art",
        "date": "2024-11-19",
        "url": "https://www.news-art.co.kr/news/article.html?no=32677",
        "description": "„TRANSITION“ fängt ehrlich die Angst und Hoffnung unserer Zeit ein. Das Lied bietet die Stimme einer Künstlerin, die in der Krise neue Möglichkeiten sucht und die zeitgenössische Bedeutung koreanischer Folk‑Musik überdenkt. Carus Vision eines Übergangs wirkt durch tägliche Praxis und künstlerische Sublimierung erreichbar, nicht durch bloße Ideale oder Parolen.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241147/art_17319955139486_dbe4f0.jpg"
    },
    {
        "id": 19,
        "title": "Kim Ins „A Person Who Went to See the Stars“ – eine lyrische Poetik des Friedens",
        "publisher": "News Art",
        "date": "2024-12-05",
        "url": "https://www.news-art.co.kr/news/article.html?no=32691",
        "description": "Die eigentliche Stärke des Liedes liegt darin, wie es die Gewalt des Krieges entlarvt. Statt direktem Zorn oder Widerstand ruft es konkrete Erinnerungen an friedliche Momente auf, um die Absurdität des Krieges zu zeigen. Intime Zeilen wie „die Nacht, in der wir unsere Schultern anlehnten“ zeigen, dass Krieg nicht nur Räume und Leben, sondern auch unsere kostbarsten Beziehungen zerstört.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241249/art_17333740286862_d4e1e2.jpg"
    },
    {
        "id": 20,
        "title": "Folk‑Rock, der die Tragödie der modernen Zivilisation einfängt – „Wave“ von Kim Dongsan & Blueeewoot",
        "publisher": "News Art",
        "date": "2024-11-20",
        "url": "https://news.mt.co.kr/mtview.php?no=2024122015155125322&type=1",
        "description": "Musikalisch ist „Wave“ eine bemerkenswerte Leistung. Das enge Zusammenspiel der Band sticht heraus: Ryu Jooncheols Orgel schafft eine lyrische Stimmung, Lee Inwoos Bass und Kim Yejuns Drums bauen eine solide Rhythmussektion. Das ansteigende Finale der Band transportiert das Gewicht der Fragen in den Lyrics wirkungsvoll.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241147/art_17320679353068_c724d0.jpg"
    },
    {
        "id": 21,
        "title": "Die Wunden des Krieges besingen – Jai und HANASHs „Pink Padded Girl“",
        "publisher": "News Art",
        "date": "2024-10-25",
        "url": "https://www.news-art.co.kr/news/article.html?no=32649",
        "description": "Durch die Geschichte eines unschuldigen Mädchens legt das Lied die Tragödie des Krieges offen und eröffnet eine neue Art, Anti‑Kriegs‑Botschaften zu vermitteln. Jais markante Stimme und HANASHs experimenteller Sound beleuchten das schwere Thema aus einem neuen Blickwinkel und hinterlassen tiefere Resonanz.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17298221431005_afab11.jpg"
    },
    {
        "id": 22,
        "title": "Die Wunden des Krieges besingen – Jai und HANASHs „Pink Padded Girl“",
        "publisher": "News Art",
        "date": "2024-10-25",
        "url": "https://www.news-art.co.kr/news/article.html?no=32649",
        "description": "Durch die Geschichte eines unschuldigen Mädchens legt das Lied die Tragödie des Krieges offen und eröffnet eine neue Art, Anti‑Kriegs‑Botschaften zu vermitteln. Jais markante Stimme und HANASHs experimenteller Sound beleuchten das schwere Thema aus einem neuen Blickwinkel und hinterlassen tiefere Resonanz.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17298221431005_afab11.jpg"
    },
    {
        "id": 23,
        "title": "Ein Friedenslied einer kleinen Brise – Leafs „Heart in Front of My Eyes“",
        "publisher": "News Art",
        "date": "2024-12-10",
        "url": "https://www.news-art.co.kr/news/article.html?no=32695",
        "description": "Leafs nähert sich dem großen Thema Frieden aus einer persönlichen Perspektive und nutzt die intime Sensibilität des Folk. Anders als viele Anti‑Kriegs‑Songs, die den Krieg direkt anklagen, spricht „Heart in Front of My Eyes“ über den Wert des Friedens durch alltägliche Momente und persönliche Gefühle.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241250/art_17338217947325_88f251.jpg"
    },
    {
        "id": 24,
        "title": "Folkduo Leafs singt für den Frieden… neue Single „Heart in Front of My Eyes“",
        "publisher": "Sports Kyunghyang",
        "date": "2025-01-16",
        "url": "https://sports.khan.co.kr/article/202501162213003",
        "description": "„Heart in Front of My Eyes“ zeichnet sich durch einen anderen Ansatz als frühere Anti‑Kriegs‑Musik aus. Statt den Krieg direkt zu verurteilen, spricht es über Frieden durch alltägliche Momente und persönliche Gefühle. Die Lyrics bewegen sich von „Trauer und Freude kommen und bleiben“ zu „Mögen alle Herzen dorthin gelangen“ und weiten sich vom Inneren hin zur Hoffnung für die Welt.",
        "imageUrl": "https://images.khan.co.kr/article/2025/01/16/news-p.v1.20250116.cc1325a1e49d403d9bc62e48a2268aa5_P1.webp"
    },
    {
        "id": 25,
        "title": "Art Liberation Front veröffentlicht die neue Single des Folkduos Leafs „Heart in Front of My Eyes“",
        "publisher": "Ruliweb",
        "date": "2025-01-16",
        "url": "https://bbs.ruliweb.com/news/read/206470",
        "description": "Das Duo Yeo‑ul und Wongirl präsentiert erneut seinen charakteristischen Harmonieklang. Yeo‑uls klare Stimme und Wongirls warmes tiefes Register verschmelzen wie zwei Blätter im Wind. Ein minimalistisches Arrangement mit Akustikgitarre und Shaker hebt die Reinheit der Botschaft hervor.",
        "imageUrl": "https://i3.ruliweb.com/img/25/01/16/1946d7c52aaafd4.jpeg"
    },
    {
        "id": 26,
        "title": "[Geheimnisvolle Klänge der Natur von Gangjeong] Project Around Surround präsentiert eine experimentelle Fusion von Ost und West",
        "publisher": "News Art",
        "date": "2025-01-17",
        "url": "https://www.news-art.co.kr/news/article.html?no=32718",
        "description": "Dieses Werk interpretiert die Naturlandschaft von Gangjeong klanglich neu. Der musikalische Fluss von sanften Wellen bis zur Erhabenheit des Hallasan verbindet alte indische Raga mit moderner Ambient‑Musik. Der mystische Sitar‑Klang und das fortgeschrittene Sounddesign schlagen eine Brücke zwischen östlicher Tradition und westlicher Moderne.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20250103/art_17370882782835_3077f9.jpg"
    },
    {
        "id": 27,
        "title": "Yeoyu veröffentlicht „Seoul Night“… eine Jugendgeschichte in Folk‑Melodien",
        "publisher": "Money Today",
        "date": "2025-02-06",
        "url": "https://news.mt.co.kr/mtview.php?no=2025020613450122763",
        "description": "Die Lyrics zeichnen die Ängste der Jugend und die Sehnsucht nach einem reinen Leben. Jeju steht für die Möglichkeit eines alternativen Lebens und trägt Hoffnung. Der Song bewegt die Hörer*innen mit dem ureigenen Charme des Folk.",
        "imageUrl": "https://thumb.mt.co.kr/06/2025/02/2025020613450122763_1.jpg"
    },
    {
        "id": 28,
        "title": "Yeoyus „Seoul Night“, die Essenz des zeitgenössischen Folk",
        "publisher": "Sports Kyunghyang",
        "date": "2025-02-06",
        "url": "https://sports.khan.co.kr/article/202502060153003",
        "description": "„Seoul Night“ berührt die Hörer*innen mit dem Reiz des Folk, ohne übermäßige formale Experimente. Es beginnt mit einem lyrischen Monolog und endet mit dem Segen „Leb wohl, mein Freund“, wodurch sich persönliche Sorgen zu Solidarität mit Zeitgenoss*innen ausweiten.",
        "imageUrl": "https://images.khan.co.kr/article/2025/02/06/news-p.v1.20250206.9e168b0306d64ee8ab38e308df22e191_P1.webp"
    },
    {
        "id": 29,
        "title": "Zwölf Musiker*innen widerstehen Krieg und Gewalt, singen für den Frieden – „To You in a Distant Place Whose Name I Don't Know“ veröffentlicht",
        "publisher": "News Art",
        "date": "2025-02-07",
        "url": "https://www.news-art.co.kr/news/article.html?no=32724",
        "description": "Musiker*innen, die nach Frieden verlangen, erhoben gemeinsam ihre Stimme. Das Album, das den Schmerz des Ukraine‑Kriegs, die anhaltenden Massaker an Zivilist*innen in Gaza und die lange ungelöste Teilung der koreanischen Halbinsel einfängt, erscheint digital am 7. Februar um 14 Uhr.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20250206/art_17388988747253_d7feea.jpg"
    },
    {
        "id": 30,
        "title": "Friedenskonzert: Gangjeong Peace Music Camp findet am 14. statt",
        "publisher": "Jeju Today",
        "date": "2025-06-13",
        "url": "https://www.ijejutoday.com/news/articleView.html?idxno=400217",
        "description": "Das 2. Gangjeong Peace Music Camp findet am 14. rund um das Restaurant Halmae Water (2835‑1 Gangjeong‑dong, Seogwipo) statt. Unter dem Motto „Ein Festival für alle, die für den Frieden singen“ treten Musiker*innen verschiedener Genres auf und vermitteln eine Friedensbotschaft.",
        "imageUrl": "https://cdn.ijejutoday.com/news/photo/202506/400217_400434_1722.jpg",
        "eventType": "camp",
        "eventYear": 2025
    },
    {
        "id": 31,
        "title": "Anti‑Kriegs‑Tanz, Lied des Friedens… 2. Gangjeong Peace Music Camp abgehalten",
        "publisher": "NewsNJeju",
        "date": "2025-06-15",
        "url": "https://www.newsnjeju.com/news/articleView.html?idxno=220836",
        "description": "Das 2. Gangjeong Peace Music Camp wurde erfolgreich abgeschlossen. Es war ein bedeutendes Treffen, bei dem Bürger*innen und Künstler*innen zusammenkamen, um die Werte von Anti‑Krieg und Frieden zu teilen.",
        "imageUrl": "http://www.newsnjeju.com/news/thumbnail/202506/220836_287179_4455_v150.jpg",
        "eventType": "camp",
        "eventYear": 2025
    },
    {
        "id": 32,
        "title": "[Volltext] „Wir sind Bürger*innen! Garantiert das Recht, für den Frieden zu singen!“",
        "publisher": "NewsNJeju",
        "date": "2025-05-23",
        "url": "https://www.newsnjeju.com/news/articleView.html?idxno=218234",
        "description": "Das Organisationskomitee des Gangjeong Peace Music Camp hielt eine Pressekonferenz ab und forderte Garantien für friedliche Kulturveranstaltungen und das Recht der Bürger*innen, Kultur zu genießen.",
        "imageUrl": "http://www.newsnjeju.com/news/thumbnail/202505/218234_282572_2715_v150.jpg",
        "eventType": "camp",
        "eventYear": 2025
    }
]