[
    {
        "id": 4,
        "title": "Аншлаг: «To You in a Distant Place Whose Name I Don't Know» — сцена музыкантов, поющих за мир",
        "publisher": "News Art",
        "date": "2024-10-31",
        "url": "https://www.news-art.co.kr/news/article.html?no=32660",
        "description": "Концерты в честь выхода альбома «To You in a Distant Place Whose Name I Don't Know» вызвали большой отклик. После аншлага 12 октября в Канчжоне билеты на концерт 2 ноября в Space Hangang (Хондэ) тоже разошлись заранее.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241044/art_17303642770961_5c659f.jpg"
    },
    {
        "id": 1,
        "title": "Рождённые в Канчжоне: песни 12 музыкантов, молящихся за мировой мир",
        "publisher": "Hankyoreh",
        "date": "2024-10-10",
        "url": "https://www.hani.co.kr/arti/culture/culture_general/1161535.html",
        "description": "Организатор Чан Хана сказала, что это стало значимой возможностью для нового поколения музыкантов участвовать в социально ангажированной музыке, и выразила надежду, что сотрудничество артистов с разными стилями и опытом вдохновит богатое музыкальное воображение вокруг темы мира.",
        "imageUrl": "https://flexible.img.hani.co.kr/flexible/normal/960/960/imgdb/original/2024/1008/20241008501862.jpg"
    },
    {
        "id": 2,
        "title": "В места выстрелов и боли… послание мира в музыкальном письме",
        "publisher": "Kyunghyang Shinmun",
        "date": "2024-09-19",
        "url": "https://www.khan.co.kr/culture/culture-general/article/202409191455001",
        "description": "Альбом был спланирован активисткой Чан Хана (бывшей депутаткой) и музыкантом‑активистом Хван Гёнха и выпущен организационным комитетом Gangjeong Peace Music Camp и Art Liberation Front. Выступления пройдут 12 октября в Gangjeong Peace Center (Чеджу) и 2 ноября в Space Hangang в Хондэ, Сеул.",
        "imageUrl": "https://img.khan.co.kr/news/2024/09/19/news-p.v1.20240919.2b72c5956ca04f74bed8fd9f0dd47766_P1.webp"
    },
    {
        "id": 3,
        "title": "Выпущен проект‑альбом, чтобы назвать боль войны и пробудить ценность мира",
        "publisher": "News Art",
        "date": "2024-09-03",
        "url": "https://www.news-art.co.kr/news/article.html?no=32254",
        "description": "Новости войны — от Украины до Израиля‑Палестины и напряжённости на Корейском полуострове — окрашивают повседневность тревогой. На этом фоне «To You in a Distant Place Whose Name I Don't Know» несёт искреннее желание музыкантов донести миру послание мира через музыку.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20240936/art_17253322573648_23573e.jpg"
    },
    {
        "id": 5,
        "title": "Намсу выпускает новую песню «Hello (To You in a Distant Place)» — В итоге мы живём на одной земле",
        "publisher": "Monthly Mixing",
        "date": "2024-11-22",
        "url": "https://mixing.co.kr/29252",
        "description": "В заметках к альбому Намсу говорит: «Хотя мы далеко, в итоге мы живём на одной земле. То, что происходит, не в другом мире, а на этой же земле. Мы можем быть далеко, но делим одни и те же сердца и желания. Мы не знаем имён друг друга, но желаем друг другу добра».",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_namsu-bye-thumb.jpg"
    },
    {
        "id": 6,
        "title": "Мелодия солидарности сквозь расстояние: Намсу выпускает сингл «Hello (To You in a Distant Place)»",
        "publisher": "Sports Kyunghyang",
        "date": "2024-11-24",
        "url": "https://sports.khan.co.kr/article/202411240607003",
        "description": "Лирика напоминает о человечности, которая остаётся среди разделения и конфликтов. Строка «Если один и тот же ветер в тебе и во мне» указывает на универсальное стремление, а «тебе, чьего имени я не знаю» символизирует связь даже в неизвестности.",
        "imageUrl": "https://images.khan.co.kr/article/2024/11/24/news-p.v1.20241124.37bd552a91f74c7db1d08c28705cc907_P1.webp"
    },
    {
        "id": 7,
        "title": "Путешествие свободы, нарисованное гармонией: «We will sail for your freedom» группы MoredoSaturday",
        "publisher": "News Art",
        "date": "2024-10-15",
        "url": "https://www.news-art.co.kr/news/article.html?no=32606",
        "description": "Сила MoredoSaturday — в балансе музыкальной цельности, искренности послания и реальных действий. Они используют талант, чтобы передавать социальные послания, и практикуют их. Как подчёркивал покойный документальный фотограф Чхве Мин‑сик, их жизнь и убеждения придают музыке вес и убедительность.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241042/art_17289686768047_b83e1e.jpg"
    },
    {
        "id": 8,
        "title": "MoredoSaturday, активисты мира из Канчжона, выпускают сингл",
        "publisher": "Headline Jeju",
        "date": "2024-11-25",
        "url": "https://www.headlinejeju.co.kr/news/articleView.html?idxno=558061",
        "description": "Название «MoredoSaturday» несёт желание сохранять идеальные моменты. Мор и Дото познакомились в мирной программе Gangjeong «Something Peace» и создали художественное и практическое сообщество через музыку. В конфликте вокруг военно‑морской базы они выходят за рамки музыки, участвуя в мирных акциях на месте, таких как живые цепи.",
        "imageUrl": "https://www.headlinejeju.co.kr/news/photo/202411/558061_449548_4751.jpg"
    },
    {
        "id": 9,
        "title": "Фолк‑дуэт Чеджу MoredoSaturday поёт за мир и выпускает «We will sail for your freedom»",
        "publisher": "Monthly Mixing",
        "date": "2024-11-25",
        "url": "https://mixing.co.kr/29341",
        "description": "Фолк‑дуэт мирных активистов из Канчжона выпустил новую песню 25‑го числа. Трек переосмысляет песню 2016 года, написанную Эммой Рингквист для женщин Газы и созданную 13 активистками, плывшими к незаконно блокированному сектору Газа. В тексте используются оливковые деревья как послание мира и надежды.",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_we-will-sail-thumb.jpg"
    },
    {
        "id": 10,
        "title": "О противоречиях общества, считающего себя свободным: дуэт MOMO и «If this can be tolerated, what can't be?»",
        "publisher": "Monthly Mixing",
        "date": "2024-11-27",
        "url": "https://mixing.co.kr/29415",
        "description": "Строка «If this can be tolerated, what can't be? Why we bear catastrophe if we're so free?» резко указывает на противоречие — терпеть насилие в обществе, говорящем о свободе. Повторяющаяся мелодия превращается в постоянный вопрос «почему», передавая стойкость и надежду в повседневности.",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_momo-thumb.jpg"
    },
    {
        "id": 12,
        "title": "Ли Соёнг выпускает сингл «We» — песню, чтобы петь о любви, мире и свободе вместе",
        "publisher": "Monthly Mixing",
        "date": "2024-11-29",
        "url": "https://mixing.co.kr/29490",
        "description": "Ли Соёнг рассказала, что образ людей, проходящих через глубокий тоннель в горах, стал этой песней. Эхо любви, мира и свободы звучит как ответ из глубины сердца. Она добавила, что хотела петь в гармонии, как разные инструменты, и надеется, что слушатели почувствуют это как песню, которую поют вместе.",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_we-thumb.jpg"
    },
    {
        "id": 11,
        "title": "Неостановимый ритм, несокрушимая надежда — джаз сопротивления MOMO",
        "publisher": "News Art",
        "date": "2024-10-22",
        "url": "https://www.news-art.co.kr/news/article.html?no=32644",
        "description": "«If this can be tolerated, what can't be? Why we bear catastrophe if we're so free?» задаёт острый вопрос мировой системе, полной войн и насилия. Он спрашивает, как общество, считающее себя свободным, терпит такое разрушение. MOMO фиксирует конфликты по всему миру и бросает вызов нашему смиренному терпению этих «катастроф». ",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_172957614531_cb2e06.jpg"
    },
    {
        "id": 13,
        "title": "Пламенное послание в прохладном тоне — Ли Соёнг рисует солидарность в «We»",
        "publisher": "News Art",
        "date": "2024-10-22",
        "url": "https://www.news-art.co.kr/news/article.html?no=32645",
        "description": "Строки «Мы живём, неся шипы, мы идём, как будто наша грудь пронзена» фиксируют момент, когда личная боль расширяется до коллективного опыта. Повторяющаяся перспектива «мы» вызывает общность тех, кто живёт в одно время, и намекает на солидарность среди структурных противоречий. Строка «даже задыхаясь, мы настаиваем на жизни» раскрывает и трудность, и человеческую стойкость.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17295757086366_a46773.jpg"
    },
    {
        "id": 14,
        "title": "Автор‑исполнительница Ли Соёнг выпускает новый сингл «We», хранящий время",
        "publisher": "Ruliweb",
        "date": "2024-11-29",
        "url": "https://bbs.ruliweb.com/news/read/204826",
        "description": "С её уникальным тембром и лирической звуковой средой «We» расширяет оригинал для пианино и голоса, добавляя электрогитару, бас и флюгельгорн. Флюгельгорн углубляет поэтические образы, а инструменты создают гармоничный ансамбль с собственными голосами.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17295699483884_fb2af4.jpg"
    },
    {
        "id": 15,
        "title": "«Эта земля твоя или моя?» Чон Джинсока — блюз сопротивления, передающий трагедию Сосонг‑ри",
        "publisher": "News Art",
        "date": "2024-10-11",
        "url": "https://www.news-art.co.kr/news/article.html?no=32582",
        "description": "Чон Джинсок удачно соединяет традиционный блюз с корейской чувствительностью. Его вокал на диалекте Кёнсан напоминает южный блюз США и корейские сельские устные традиции, идеально совпадая с темой и позволяя почувствовать голоса жителей Сосонг‑ри.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241041/art_17286175936167_e2bc82.jpg"
    },
    {
        "id": 16,
        "title": "Путешествие музыкантов, поющих о мире в «To You in a Distant Place…», вновь встречает нас на архивном сайте",
        "publisher": "Sports Kyunghyang",
        "date": "2024-12-02",
        "url": "https://sports.khan.co.kr/article/202412020551003",
        "description": "Сайт представляет 12 участвующих музыкантов и их послания мира. Среди историй — фолк‑дуэт MoredoSaturday, сформированный в Канчжоне, и непальский ситарист Ритеш Махарджан из Project Around Surround и другие.",
        "imageUrl": "https://images.khan.co.kr/article/2024/12/02/news-p.v1.20241202.02d6177fa7fd480381f431c60710a344_P1.webp"
    },
    {
        "id": 17,
        "title": "Мелодия солидарности сквозь расстояние — «Hello (To You in a Distant Place)» Намсу",
        "publisher": "News Art",
        "date": "2024-10-26",
        "url": "https://www.news-art.co.kr/news/article.html?no=32617",
        "description": "«Hello (To You in a Distant Place)» Намсу напоминает о чистой человечности среди сложностей современного общества. Простая мелодия и сдержанный аранжимент фокусируют сообщение и передают глубокий резонанс; мрачное фортепианное сопровождение тихо ведёт атмосферу, раскрывая уникальную музыкальную палитру Намсу.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241042/art_17290693286107_ca5934.png"
    },
    {
        "id": 18,
        "title": "«TRANSITION» Кару — поэма жизни о повороте времён",
        "publisher": "News Art",
        "date": "2024-11-19",
        "url": "https://www.news-art.co.kr/news/article.html?no=32677",
        "description": "«TRANSITION» честно отражает тревоги и надежды нашей эпохи. Песня предлагает голос художницы, ищущей новые возможности в кризисе и переосмысляющей значение современного корейского фолка. Видение перехода у Кару кажется достижимым через ежедневную практику и художественную сублимацию, а не через лозунги.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241147/art_17319955139486_dbe4f0.jpg"
    },
    {
        "id": 19,
        "title": "«A Person Who Went to See the Stars» Ким Ина — лирическая поэтика мира",
        "publisher": "News Art",
        "date": "2024-12-05",
        "url": "https://www.news-art.co.kr/news/article.html?no=32691",
        "description": "Истинное достижение песни — в том, как она обнажает насилие войны. Вместо прямого гнева или сопротивления она вызывает конкретные воспоминания о мирных моментах, чтобы показать абсурдность войны. Интимные строки вроде «ночь, когда мы опирались плечами» намекают, что война разрушает не только пространства и жизни, но и наши самые дорогие отношения.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241249/art_17333740286862_d4e1e2.jpg"
    },
    {
        "id": 20,
        "title": "Фолк‑рок, передающий трагедию современной цивилизации — «Wave» Ким Донсана и Blueeewoot",
        "publisher": "News Art",
        "date": "2024-11-20",
        "url": "https://news.mt.co.kr/mtview.php?no=2024122015155125322&type=1",
        "description": "Музыкально «Wave» — заметное достижение. Слаженность группы особенно ощутима: орган Рю Джунчхоля задаёт лирическое настроение, а бас Ли Ину и ударные Ким Еджуна создают прочную ритм‑секцию. Восходящее к финалу исполнение группы эффективно передаёт тяжесть вопросов в тексте.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241147/art_17320679353068_c724d0.jpg"
    },
    {
        "id": 21,
        "title": "Петь раны войны — «Pink Padded Girl» Jai и HANASH",
        "publisher": "News Art",
        "date": "2024-10-25",
        "url": "https://www.news-art.co.kr/news/article.html?no=32649",
        "description": "Через историю невинной девочки песня раскрывает трагедию войны и предлагает новый способ передачи антивоенных посланий. Характерный вокал Jai и экспериментальный звук HANASH освещают тяжёлую тему под новым углом и оставляют глубокий отклик.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17298221431005_afab11.jpg"
    },
    {
        "id": 22,
        "title": "Петь раны войны — «Pink Padded Girl» Jai и HANASH",
        "publisher": "News Art",
        "date": "2024-10-25",
        "url": "https://www.news-art.co.kr/news/article.html?no=32649",
        "description": "Через историю невинной девочки песня раскрывает трагедию войны и предлагает новый способ передачи антивоенных посланий. Характерный вокал Jai и экспериментальный звук HANASH освещают тяжёлую тему под новым углом и оставляют глубокий отклик.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17298221431005_afab11.jpg"
    },
    {
        "id": 23,
        "title": "Песнь мира лёгкого ветра — «Heart in Front of My Eyes» группы Leafs",
        "publisher": "News Art",
        "date": "2024-12-10",
        "url": "https://www.news-art.co.kr/news/article.html?no=32695",
        "description": "Leafs подходят к широкой теме мира с личной стороны, используя интимную чувствительность фолка. В отличие от многих антивоенных песен, напрямую обвиняющих ужасы войны, «Heart in Front of My Eyes» говорит о ценности мира через повседневные моменты и личные чувства.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241250/art_17338217947325_88f251.jpg"
    },
    {
        "id": 24,
        "title": "Фолк‑дуэт Leafs поёт о мире… новый сингл «Heart in Front of My Eyes»",
        "publisher": "Sports Kyunghyang",
        "date": "2025-01-16",
        "url": "https://sports.khan.co.kr/article/202501162213003",
        "description": "«Heart in Front of My Eyes» выделяется иным подходом, чем прежняя антивоенная музыка. Вместо прямого осуждения войны песня говорит о мире через повседневные моменты и личные чувства. Текст движется от «печаль и радость приходят и остаются» к «пусть все сердца достигнут этого места», расширяясь от внутреннего к надежде для мира.",
        "imageUrl": "https://images.khan.co.kr/article/2025/01/16/news-p.v1.20250116.cc1325a1e49d403d9bc62e48a2268aa5_P1.webp"
    },
    {
        "id": 25,
        "title": "Art Liberation Front выпускает новый сингл фолк‑дуэта Leafs «Heart in Front of My Eyes»",
        "publisher": "Ruliweb",
        "date": "2025-01-16",
        "url": "https://bbs.ruliweb.com/news/read/206470",
        "description": "Дуэт Йо‑уль и Уонгил вновь представляет свою фирменную гармонию. Ясный голос Йо‑уль и тёплый низкий регистр Уонгил сливаются, как два листа на ветру. Минималистичный аранжимент с акустической гитарой и шейкером подчёркивает чистоту послания.",
        "imageUrl": "https://i3.ruliweb.com/img/25/01/16/1946d7c52aaafd4.jpeg"
    },
    {
        "id": 26,
        "title": "[Таинственные звуки природы Канчжона] Project Around Surround представляет экспериментальный синтез Востока и Запада",
        "publisher": "News Art",
        "date": "2025-01-17",
        "url": "https://www.news-art.co.kr/news/article.html?no=32718",
        "description": "Эта работа переосмысливает природные пейзажи Канчжона через звук. Музыкальный поток от нежных волн к величию Халласан объединяет древнюю индийскую рагу и современную эмбиент‑музыку. Мистический тембр ситара и продвинутый саунд‑дизайн связывают восточную традицию и западную современность.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20250103/art_17370882782835_3077f9.jpg"
    },
    {
        "id": 27,
        "title": "Йеою выпускает «Seoul Night»… история молодости в фолк‑мелодиях",
        "publisher": "Money Today",
        "date": "2025-02-06",
        "url": "https://news.mt.co.kr/mtview.php?no=2025020613450122763",
        "description": "Текст описывает тревоги молодёжи и тоску по чистой жизни. Чеджу символизирует возможность альтернативной жизни и несёт надежду. Песня трогает слушателя врождённым очарованием фолка.",
        "imageUrl": "https://thumb.mt.co.kr/06/2025/02/2025020613450122763_1.jpg"
    },
    {
        "id": 28,
        "title": "«Seoul Night» Йеою — сущность современного фолка",
        "publisher": "Sports Kyunghyang",
        "date": "2025-02-06",
        "url": "https://sports.khan.co.kr/article/202502060153003",
        "description": "«Seoul Night» достигает слушателя через привлекательность фолка без чрезмерных формальных экспериментов. Начавшись с лирического монолога и завершившись благословением «Живи хорошо, друг», песня показывает, как личные тревоги расширяются до солидарности с современниками.",
        "imageUrl": "https://images.khan.co.kr/article/2025/02/06/news-p.v1.20250206.9e168b0306d64ee8ab38e308df22e191_P1.webp"
    },
    {
        "id": 29,
        "title": "Двенадцать музыкантов сопротивляются войне и насилию, поют о мире — выпущен «To You in a Distant Place Whose Name I Don't Know»",
        "publisher": "News Art",
        "date": "2025-02-07",
        "url": "https://www.news-art.co.kr/news/article.html?no=32724",
        "description": "Музыканты, жаждущие мира по всему миру, подняли единый голос. Альбом, отражающий боль войны в Украине, продолжающиеся массовые убийства мирных жителей в Газе и давнюю разделённость Корейского полуострова, выйдет цифровым релизом 7 февраля в 14:00.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20250206/art_17388988747253_d7feea.jpg"
    },
    {
        "id": 30,
        "title": "Концерт мира: Gangjeong Peace Music Camp состоится 14‑го числа",
        "publisher": "Jeju Today",
        "date": "2025-06-13",
        "url": "https://www.ijejutoday.com/news/articleView.html?idxno=400217",
        "description": "2‑й Gangjeong Peace Music Camp пройдёт 14‑го вокруг ресторана Halmae Water (2835‑1 Gangjeong‑dong, Seogwipo). Под лозунгом «Фестиваль для всех, кто поёт за мир» выступят музыканты разных жанров и донесут послание мира.",
        "imageUrl": "https://cdn.ijejutoday.com/news/photo/202506/400217_400434_1722.jpg",
        "eventType": "camp",
        "eventYear": 2025
    },
    {
        "id": 31,
        "title": "Антивоенный танец, песня мира… состоялся 2‑й Gangjeong Peace Music Camp",
        "publisher": "NewsNJeju",
        "date": "2025-06-15",
        "url": "https://www.newsnjeju.com/news/articleView.html?idxno=220836",
        "description": "2‑й Gangjeong Peace Music Camp успешно завершился. Это было значимое собрание, где граждане и артисты вместе разделили ценности антивоенности и мира.",
        "imageUrl": "http://www.newsnjeju.com/news/thumbnail/202506/220836_287179_4455_v150.jpg",
        "eventType": "camp",
        "eventYear": 2025
    },
    {
        "id": 32,
        "title": "[Полный текст] «Мы — граждане! Гарантируйте право петь за мир!»",
        "publisher": "NewsNJeju",
        "date": "2025-05-23",
        "url": "https://www.newsnjeju.com/news/articleView.html?idxno=218234",
        "description": "Оргкомитет Gangjeong Peace Music Camp провёл пресс‑конференцию, призывая гарантировать проведение мирных культурных мероприятий и право граждан наслаждаться культурой.",
        "imageUrl": "http://www.newsnjeju.com/news/thumbnail/202505/218234_282572_2715_v150.jpg",
        "eventType": "camp",
        "eventYear": 2025
    }
]