[
    {
        "id": 4,
        "title": "Tiket habis: 'To You in a Distant Place Whose Name I Don't Know', panggung para musisi yang menyanyikan perdamaian",
        "publisher": "News Art",
        "date": "2024-10-31",
        "url": "https://www.news-art.co.kr/news/article.html?no=32660",
        "description": "Konser perilisan album 'To You in a Distant Place Whose Name I Don't Know' mendapat sambutan antusias. Setelah pertunjukan 12 Oktober di Gangjeong terjual habis, konser 2 November di Space Hangang, Hongdae, juga ludes terjual lebih awal.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241044/art_17303642770961_5c659f.jpg"
    },
    {
        "id": 1,
        "title": "Lahir di Gangjeong: lagu 12 musisi yang berdoa untuk perdamaian dunia",
        "publisher": "Hankyoreh",
        "date": "2024-10-10",
        "url": "https://www.hani.co.kr/arti/culture/culture_general/1161535.html",
        "description": "Perencana Jang Hana mengatakan ini menjadi kesempatan bermakna bagi generasi baru musisi untuk berpartisipasi dalam penciptaan musik yang berorientasi sosial, dan berharap kolaborasi para seniman dengan warna serta pengalaman yang beragam dapat memicu imajinasi musik yang kaya seputar tema perdamaian.",
        "imageUrl": "https://flexible.img.hani.co.kr/flexible/normal/960/960/imgdb/original/2024/1008/20241008501862.jpg"
    },
    {
        "id": 2,
        "title": "Ke tempat tembakan dan luka... mengirim surat musik perdamaian",
        "publisher": "Kyunghyang Shinmun",
        "date": "2024-09-19",
        "url": "https://www.khan.co.kr/culture/culture-general/article/202409191455001",
        "description": "Album ini direncanakan oleh aktivis Jang Hana, mantan anggota Majelis Nasional, dan musisi-aktivis Hwang Gyeongha, serta diproduksi oleh Panitia Penyelenggara Gangjeong Peace Music Camp dan Art Liberation Front. Para musisi peserta akan tampil pada 12 Oktober di Gangjeong Peace Center, Jeju, dan 2 November di Space Hangang, Hongdae, Seoul.",
        "imageUrl": "https://img.khan.co.kr/news/2024/09/19/news-p.v1.20240919.2b72c5956ca04f74bed8fd9f0dd47766_P1.webp"
    },
    {
        "id": 3,
        "title": "Album proyek dirilis untuk menyerukan sakitnya perang dan membangunkan nilai perdamaian",
        "publisher": "News Art",
        "date": "2024-09-03",
        "url": "https://www.news-art.co.kr/news/article.html?no=32254",
        "description": "Berita perang dari Ukraina hingga konflik Israel-Palestina serta ketegangan di Semenanjung Korea mewarnai keseharian dengan kecemasan dan ketakutan. Dalam latar seperti ini, 'To You in a Distant Place Whose Name I Don't Know' memuat keinginan tulus para musisi untuk menyampaikan pesan damai ke seluruh dunia melalui musik.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20240936/art_17253322573648_23573e.jpg"
    },
    {
        "id": 5,
        "title": "Namsu merilis lagu baru 'Hello (To You in a Distant Place)' - Pada akhirnya kita hidup di tanah yang sama",
        "publisher": "Monthly Mixing",
        "date": "2024-11-22",
        "url": "https://mixing.co.kr/29252",
        "description": "Dalam catatan album, Namsu menulis, 'Meski kita berjauhan, pada akhirnya kita hidup di tanah yang sama. Yang terjadi bukan di dunia lain, melainkan di tanah yang sama. Kita tidak saling mengenal nama, tetapi saling mendoakan.'",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_namsu-bye-thumb.jpg"
    },
    {
        "id": 6,
        "title": "Melodi solidaritas melampaui jarak: Namsu merilis single 'Hello (To You in a Distant Place)'",
        "publisher": "Sports Kyunghyang",
        "date": "2024-11-24",
        "url": "https://sports.khan.co.kr/article/202411240607003",
        "description": "Liriknya mengingatkan kita akan kemanusiaan yang tetap ada di tengah perpecahan dan konflik. Baris 'Jika angin yang sama ada di dalam dirimu dan diriku' menunjuk pada kerinduan universal, dan 'untukmu yang namanya tak kukenal' melambangkan keterhubungan meski dalam anonimitas.",
        "imageUrl": "https://images.khan.co.kr/article/2024/11/24/news-p.v1.20241124.37bd552a91f74c7db1d08c28705cc907_P1.webp"
    },
    {
        "id": 7,
        "title": "Pelayaran kebebasan yang digambar dalam harmoni: 'We will sail for your freedom' dari MoredoSaturday",
        "publisher": "News Art",
        "date": "2024-10-15",
        "url": "https://www.news-art.co.kr/news/article.html?no=32606",
        "description": "Kekuatan terbesar MoredoSaturday terletak pada keseimbangan antara kematangan musikal, ketulusan pesan, dan aksi nyata. Mereka menggunakan musik untuk menyampaikan pesan sosial sekaligus mempraktikkannya di lapangan. Seperti ditekankan mendiang fotografer dokumenter Choi Min-sik, kehidupan dan keyakinan mereka menambah bobot serta daya meyakinkan pada musiknya.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241042/art_17289686768047_b83e1e.jpg"
    },
    {
        "id": 8,
        "title": "MoredoSaturday, aktivis perdamaian dari Desa Gangjeong, merilis single",
        "publisher": "Headline Jeju",
        "date": "2024-11-25",
        "url": "https://www.headlinejeju.co.kr/news/articleView.html?idxno=558061",
        "description": "Nama 'MoredoSaturday' membawa keinginan untuk menjaga momen-momen ideal. More dan Doto bertemu melalui program perdamaian Gangjeong 'Something Peace' dan membentuk komunitas yang artistik sekaligus praktis melalui musik. Di tengah konflik pangkalan angkatan laut, mereka melampaui musik dengan aksi damai di lapangan seperti protes rantai manusia, menunjukkan perpaduan harmonis antara seni dan praktik.",
        "imageUrl": "https://www.headlinejeju.co.kr/news/photo/202411/558061_449548_4751.jpg"
    },
    {
        "id": 9,
        "title": "Duo folk Jeju MoredoSaturday bernyanyi untuk perdamaian, merilis 'We will sail for your freedom'",
        "publisher": "Monthly Mixing",
        "date": "2024-11-25",
        "url": "https://mixing.co.kr/29341",
        "description": "Duo folk para aktivis perdamaian Gangjeong merilis lagu baru pada tanggal 25. Lagu ini merupakan reinterpretasi karya Emma Ringqvist tahun 2016 untuk perempuan Gaza, yang awalnya dibuat oleh 13 aktivis perempuan berlayar menuju Jalur Gaza yang diblokade ilegal. Liriknya menggunakan pohon zaitun untuk menyampaikan pesan perdamaian dan harapan bagi masa depan.",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_we-will-sail-thumb.jpg"
    },
    {
        "id": 10,
        "title": "Tentang kontradiksi masyarakat yang merasa bebas: 'If this can be tolerated, what can't be?' dari duo jazz MOMO",
        "publisher": "Monthly Mixing",
        "date": "2024-11-27",
        "url": "https://mixing.co.kr/29415",
        "description": "Lirik 'Jika ini bisa ditoleransi, apa yang tidak bisa? Mengapa kita menanggung bencana jika kita begitu bebas?' menyoroti tajam kontradiksi membiarkan kekerasan dalam masyarakat yang mengatasnamakan kebebasan. Melodi yang diulang menjadi pertanyaan yang terus-menerus, menyampaikan ketangguhan dan harapan dalam kehidupan sehari-hari.",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_momo-thumb.jpg"
    },
    {
        "id": 12,
        "title": "Lee Seoyoung merilis single 'We' - lagu untuk menyanyikan cinta, perdamaian, dan kebebasan bersama",
        "publisher": "Monthly Mixing",
        "date": "2024-11-29",
        "url": "https://mixing.co.kr/29490",
        "description": "Lee Seoyoung menjelaskan bahwa gambaran orang-orang yang berjalan melalui terowongan dalam di pegunungan menjadi lagu ini. Gema cinta, perdamaian, dan kebebasan terasa seperti jawaban dari kedalaman hati. Ia ingin bernyanyi dalam harmoni seperti beragam instrumen yang berkumpul, dan berharap pendengar merasakannya sebagai lagu yang dinyanyikan bersama.",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_we-thumb.jpg"
    },
    {
        "id": 11,
        "title": "Ritme tak terbendung, harapan tak patah - jazz perlawanan MOMO",
        "publisher": "News Art",
        "date": "2024-10-22",
        "url": "https://www.news-art.co.kr/news/article.html?no=32644",
        "description": "Lirik 'If this can be tolerated, what can't be? Why we bear catastrophe if we're so free?' mengajukan pertanyaan tajam tentang tatanan dunia yang dipenuhi perang dan kekerasan. Lagu ini mempertanyakan bagaimana masyarakat yang mengklaim bebas bisa menoleransi kehancuran seperti itu. MOMO menangkap konflik di seluruh dunia dan menantang sikap kita yang terbiasa menanggung 'bencana' ini.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_172957614531_cb2e06.jpg"
    },
    {
        "id": 13,
        "title": "Pesan membara dalam nada dingin - Lee Seoyoung merajut solidaritas dalam 'We'",
        "publisher": "News Art",
        "date": "2024-10-22",
        "url": "https://www.news-art.co.kr/news/article.html?no=32645",
        "description": "Lirik yang diawali dengan 'Kita hidup membawa duri, kita berjalan seolah dada kita tertusuk' menangkap momen ketika rasa sakit personal meluas menjadi pengalaman kolektif. Perspektif 'kita' yang diulang membangkitkan kesadaran bersama dari mereka yang hidup di zaman yang sama, mengisyaratkan solidaritas di tengah kontradiksi struktural. Baris 'meski terengah, kita tetap bersikeras hidup' menunjukkan sekaligus kesulitan dan ketangguhan manusia.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17295757086366_a46773.jpg"
    },
    {
        "id": 14,
        "title": "Penyanyi-penulis lagu Lee Seoyoung merilis single baru 'We' yang menyimpan waktu",
        "publisher": "Ruliweb",
        "date": "2024-11-29",
        "url": "https://bbs.ruliweb.com/news/read/204826",
        "description": "Dengan timbre khas dan lanskap suara puitis, 'We' memperluas versi piano-dan-vokal dengan gitar elektrik, bass, dan flugelhorn. Flugelhorn memperdalam imaji puitis, sementara instrumen-instrumen membentuk ansambel yang harmonis dengan suara mereka masing-masing.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17295699483884_fb2af4.jpg"
    },
    {
        "id": 15,
        "title": "'Is This Your Land or Mine' karya Jeong Jinseok - blues perlawanan yang menangkap tragedi Soseong-ri",
        "publisher": "News Art",
        "date": "2024-10-11",
        "url": "https://www.news-art.co.kr/news/article.html?no=32582",
        "description": "Jeong Jinseok berhasil memadukan blues tradisional dengan sensibilitas Korea. Vokal dialek Gyeongsang mengingatkan pada penyanyi blues Selatan AS dan tradisi lisan pedesaan Korea, selaras dengan tema serta membuat pendengar merasakan suara warga Soseong-ri.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241041/art_17286175936167_e2bc82.jpg"
    },
    {
        "id": 16,
        "title": "Perjalanan musisi yang bernyanyi untuk damai dalam 'To You in a Distant Place...' hadir lagi di situs arsip",
        "publisher": "Sports Kyunghyang",
        "date": "2024-12-02",
        "url": "https://sports.khan.co.kr/article/202412020551003",
        "description": "Situs web ini memperkenalkan 12 musisi peserta dan pesan perdamaian mereka. Kisahnya mencakup duo folk MoredoSaturday yang terbentuk di Gangjeong dan pemain sitar Nepal Ritesh Maharjan dari Project Around Surround, di antara banyak lainnya.",
        "imageUrl": "https://images.khan.co.kr/article/2024/12/02/news-p.v1.20241202.02d6177fa7fd480381f431c60710a344_P1.webp"
    },
    {
        "id": 17,
        "title": "Melodi solidaritas melampaui jarak - 'Hello (To You in a Distant Place)' dari Namsu",
        "publisher": "News Art",
        "date": "2024-10-26",
        "url": "https://www.news-art.co.kr/news/article.html?no=32617",
        "description": "Namsu dalam 'Hello (To You in a Distant Place)' membangkitkan kemanusiaan yang murni di tengah kompleksitas masyarakat modern. Melodi yang sederhana dan aransemen yang terkendali memusatkan pesan sambil memberi resonansi mendalam; iringan piano yang sedikit murung menuntun suasana dengan tenang, menampilkan warna musik khas Namsu.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241042/art_17290693286107_ca5934.png"
    },
    {
        "id": 18,
        "title": "'TRANSITION' Caru - puisi kehidupan yang menyanyikan perubahan zaman",
        "publisher": "News Art",
        "date": "2024-11-19",
        "url": "https://www.news-art.co.kr/news/article.html?no=32677",
        "description": "'TRANSITION' secara jujur menangkap kecemasan dan harapan zaman kita. Lagu ini menampilkan suara seorang seniman yang mencari kemungkinan baru di tengah krisis dan meninjau kembali makna folk Korea kontemporer. Visi Caru tentang 'transisi' terasa dapat dicapai melalui praktik sehari-hari dan sublimasi artistik, bukan sekadar cita-cita atau slogan.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241147/art_17319955139486_dbe4f0.jpg"
    },
    {
        "id": 19,
        "title": "'A Person Who Went to See the Stars' dari Kim In - puisi liris tentang perdamaian",
        "publisher": "News Art",
        "date": "2024-12-05",
        "url": "https://www.news-art.co.kr/news/article.html?no=32691",
        "description": "Pencapaian sejati lagu ini terletak pada cara ia menyingkap kekerasan perang. Alih-alih kemarahan atau perlawanan langsung, ia memanggil ingatan konkret akan momen damai untuk menyingkap absurditas perang. Baris intim seperti 'malam ketika kita menyandarkan bahu bersama' menunjukkan bahwa perang menghancurkan bukan hanya ruang dan nyawa, tetapi juga hubungan paling berharga.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241249/art_17333740286862_d4e1e2.jpg"
    },
    {
        "id": 20,
        "title": "Folk rock yang menangkap tragedi peradaban modern - 'Wave' dari Kim Dongsan dan Blueeewoot",
        "publisher": "News Art",
        "date": "2024-11-20",
        "url": "https://news.mt.co.kr/mtview.php?no=2024122015155125322&type=1",
        "description": "Secara musikal, 'Wave' adalah pencapaian yang menonjol. Keterpaduan permainan band sangat terlihat: organ Ryu Jooncheol membangun suasana liris, sedangkan bass Lee Inwoo dan drum Kim Yejun menciptakan seksi ritme yang kokoh. Penampilan band yang menguat di bagian akhir secara efektif menyampaikan bobot pertanyaan dalam lirik.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241147/art_17320679353068_c724d0.jpg"
    },
    {
        "id": 21,
        "title": "Menyanyikan luka perang - 'Pink Padded Girl' dari Jai dan HANASH",
        "publisher": "News Art",
        "date": "2024-10-25",
        "url": "https://www.news-art.co.kr/news/article.html?no=32649",
        "description": "Melalui kisah seorang gadis polos, lagu ini mengungkap tragedi perang dan menghadirkan cara baru menyampaikan pesan anti-perang. Vokal khas Jai dan suara eksperimental HANASH menerangi tema berat dari sudut baru, meninggalkan resonansi yang lebih dalam.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17298221431005_afab11.jpg"
    },
    {
        "id": 22,
        "title": "Menyanyikan luka perang - 'Pink Padded Girl' dari Jai dan HANASH",
        "publisher": "News Art",
        "date": "2024-10-25",
        "url": "https://www.news-art.co.kr/news/article.html?no=32649",
        "description": "Melalui kisah seorang gadis polos, lagu ini mengungkap tragedi perang dan menghadirkan cara baru menyampaikan pesan anti-perang. Vokal khas Jai dan suara eksperimental HANASH menerangi tema berat dari sudut baru, meninggalkan resonansi yang lebih dalam.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17298221431005_afab11.jpg"
    },
    {
        "id": 23,
        "title": "Lagu damai dari hembusan kecil - 'Heart in Front of My Eyes' dari Leafs",
        "publisher": "News Art",
        "date": "2024-12-10",
        "url": "https://www.news-art.co.kr/news/article.html?no=32695",
        "description": "Leafs mendekati tema besar perdamaian dari sudut pandang personal, menggunakan keintiman folk. Berbeda dari banyak lagu anti-perang yang secara langsung menuduh kengerian perang, 'Heart in Front of My Eyes' membicarakan nilai perdamaian melalui momen sehari-hari dan emosi pribadi.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241250/art_17338217947325_88f251.jpg"
    },
    {
        "id": 24,
        "title": "Duo folk Leafs bernyanyi untuk damai... single baru 'Heart in Front of My Eyes'",
        "publisher": "Sports Kyunghyang",
        "date": "2025-01-16",
        "url": "https://sports.khan.co.kr/article/202501162213003",
        "description": "'Heart in Front of My Eyes' menonjol karena pendekatannya yang berbeda dari musik anti-perang sebelumnya. Alih-alih langsung mengecam perang, lagu ini berbicara tentang perdamaian melalui momen sehari-hari dan emosi pribadi. Liriknya bergerak dari 'Sedih dan gembira datang dan pergi lalu singgah' menuju 'Semoga setiap hati mencapai tempat itu', meluas dari diri ke harapan bagi dunia.",
        "imageUrl": "https://images.khan.co.kr/article/2025/01/16/news-p.v1.20250116.cc1325a1e49d403d9bc62e48a2268aa5_P1.webp"
    },
    {
        "id": 25,
        "title": "Art Liberation Front merilis single baru duo folk Leafs 'Heart in Front of My Eyes'",
        "publisher": "Ruliweb",
        "date": "2025-01-16",
        "url": "https://bbs.ruliweb.com/news/read/206470",
        "description": "Duo Yeo-ul dan Wongirl kembali menampilkan harmoni khas mereka. Nada jernih Yeo-ul dan register rendah hangat Wongirl berpadu seperti dua daun yang bergoyang ditiup angin. Aransemen minimal dengan gitar akustik dan shaker menonjolkan kemurnian pesan.",
        "imageUrl": "https://i3.ruliweb.com/img/25/01/16/1946d7c52aaafd4.jpeg"
    },
    {
        "id": 26,
        "title": "[Suara misterius alam Gangjeong] Project Around Surround menghadirkan fusi eksperimental Timur dan Barat",
        "publisher": "News Art",
        "date": "2025-01-17",
        "url": "https://www.news-art.co.kr/news/article.html?no=32718",
        "description": "Karya ini menafsirkan ulang pemandangan alam Gangjeong melalui suara. Aliran musik dari ombak yang lembut hingga kemegahan Hallasan memadukan raga India kuno dengan musik ambient modern. Nada sitar yang mistis dan desain suara mutakhir menjembatani tradisi Timur dan modernitas Barat.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20250103/art_17370882782835_3077f9.jpg"
    },
    {
        "id": 27,
        "title": "Yeoyu merilis 'Seoul Night'... kisah anak muda dalam melodi folk",
        "publisher": "Money Today",
        "date": "2025-02-06",
        "url": "https://news.mt.co.kr/mtview.php?no=2025020613450122763",
        "description": "Liriknya menggambarkan kecemasan anak muda dan kerinduan akan kehidupan yang murni. Jeju melambangkan kemungkinan hidup alternatif dan membawa harapan. Lagu ini menggerakkan pendengar dengan daya tarik bawaan folk.",
        "imageUrl": "https://thumb.mt.co.kr/06/2025/02/2025020613450122763_1.jpg"
    },
    {
        "id": 28,
        "title": "'Seoul Night' dari Yeoyu, esensi folk kontemporer",
        "publisher": "Sports Kyunghyang",
        "date": "2025-02-06",
        "url": "https://sports.khan.co.kr/article/202502060153003",
        "description": "'Seoul Night' berhasil menyentuh pendengar melalui pesona folk tanpa eksperimen bentuk yang berlebihan. Dimulai dengan monolog liris dan diakhiri dengan berkat 'Hiduplah dengan baik, kawan,' strukturnya menunjukkan proses di mana kegelisahan pribadi meluas menjadi solidaritas sesama zaman.",
        "imageUrl": "https://images.khan.co.kr/article/2025/02/06/news-p.v1.20250206.9e168b0306d64ee8ab38e308df22e191_P1.webp"
    },
    {
        "id": 29,
        "title": "Dua belas musisi melawan perang dan kekerasan, bernyanyi untuk damai - 'To You in a Distant Place Whose Name I Don't Know' dirilis",
        "publisher": "News Art",
        "date": "2025-02-07",
        "url": "https://www.news-art.co.kr/news/article.html?no=32724",
        "description": "Para musisi yang mendambakan perdamaian di seluruh dunia mengangkat satu suara. Album yang merekam sakitnya perang di Ukraina, pembantaian sipil yang terus berlangsung di Gaza, dan perpecahan Semenanjung Korea yang belum terselesaikan ini akan dirilis secara digital pada 7 Februari pukul 14.00.",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20250206/art_17388988747253_d7feea.jpg"
    },
    {
        "id": 30,
        "title": "Konser Perdamaian Gangjeong Peace Music Camp akan digelar pada tanggal 14",
        "publisher": "Jeju Today",
        "date": "2025-06-13",
        "url": "https://www.ijejutoday.com/news/articleView.html?idxno=400217",
        "description": "Gangjeong Peace Music Camp ke-2 akan digelar pada tanggal 14 di sekitar Restoran Air Halmae (2835-1 Gangjeong-dong, Seogwipo). Di bawah slogan 'Festival bagi semua yang bernyanyi untuk perdamaian', musisi dari berbagai genre akan berpartisipasi dan menyampaikan pesan damai.",
        "imageUrl": "https://cdn.ijejutoday.com/news/photo/202506/400217_400434_1722.jpg",
        "eventType": "camp",
        "eventYear": 2025
    },
    {
        "id": 31,
        "title": "Tari anti-perang, lagu perdamaian... Gangjeong Peace Music Camp ke-2 digelar",
        "publisher": "NewsNJeju",
        "date": "2025-06-15",
        "url": "https://www.newsnjeju.com/news/articleView.html?idxno=220836",
        "description": "Gangjeong Peace Music Camp ke-2 berakhir sukses. Ini adalah pertemuan bermakna di mana warga dan seniman berkumpul untuk berbagi nilai anti-perang dan perdamaian.",
        "imageUrl": "http://www.newsnjeju.com/news/thumbnail/202506/220836_287179_4455_v150.jpg",
        "eventType": "camp",
        "eventYear": 2025
    },
    {
        "id": 32,
        "title": "[Teks lengkap] 'Kami warga negara! Jamin hak untuk bernyanyi demi perdamaian!'",
        "publisher": "NewsNJeju",
        "date": "2025-05-23",
        "url": "https://www.newsnjeju.com/news/articleView.html?idxno=218234",
        "description": "Panitia Penyelenggara Gangjeong Peace Music Camp mengadakan konferensi pers yang menyerukan jaminan bagi acara budaya damai dan hak warga untuk menikmati budaya.",
        "imageUrl": "http://www.newsnjeju.com/news/thumbnail/202505/218234_282572_2715_v150.jpg",
        "eventType": "camp",
        "eventYear": 2025
    }
]
