[
    {
        "id": 4,
        "title": "सोल्ड आउट: 'To You in a Distant Place Whose Name I Don't Know'—शांति के लिए गाने वाले संगीतकारों का मंच",
        "publisher": "News Art",
        "date": "2024-10-31",
        "url": "https://www.news-art.co.kr/news/article.html?no=32660",
        "description": "एल्बम 'To You in a Distant Place Whose Name I Don't Know' के रिलीज़ कॉन्सर्ट को ज़बरदस्त प्रतिक्रिया मिली। 12 अक्टूबर को गंगजिओंग में शो सोल्ड-आउट होने के बाद, 2 नवंबर को होंगदे के Space Hangang में होने वाला कॉन्सर्ट भी जल्दी ही सोल्ड-आउट हो गया।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241044/art_17303642770961_5c659f.jpg"
    },
    {
        "id": 1,
        "title": "गंगजिओंग में जन्मा: विश्व शांति के लिए प्रार्थना करने वाले 12 संगीतकारों के गीत",
        "publisher": "Hankyoreh",
        "date": "2024-10-10",
        "url": "https://www.hani.co.kr/arti/culture/culture_general/1161535.html",
        "description": "योजनाकार जंग हाना ने कहा कि यह नई पीढ़ी के संगीतकारों के लिए सामाजिक रूप से संलग्न संगीत निर्माण में भाग लेने का अर्थपूर्ण अवसर बना, और विविध रंगों व अनुभवों वाले कलाकारों का सहयोग शांति विषय के इर्द-गिर्द समृद्ध संगीत कल्पना जगाएगा।",
        "imageUrl": "https://flexible.img.hani.co.kr/flexible/normal/960/960/imgdb/original/2024/1008/20241008501862.jpg"
    },
    {
        "id": 2,
        "title": "गोलियों और पीड़ा की जगहों तक... शांति का संगीत पत्र",
        "publisher": "Kyunghyang Shinmun",
        "date": "2024-09-19",
        "url": "https://www.khan.co.kr/culture/culture-general/article/202409191455001",
        "description": "यह एल्बम पूर्व राष्ट्रीय सभा सदस्य/कार्यकर्ता जंग हाना और संगीतकार-कार्यकर्ता ह्वांग ग्योंघा ने योजनाबद्ध किया, और इसे गंगजिओंग पीस म्यूज़िक कैंप आयोजन समिति तथा Art Liberation Front ने निर्मित किया। भाग लेने वाले संगीतकार 12 अक्टूबर को जेजू के गंगजिओंग पीस सेंटर और 2 नवंबर को सियोल के होंगदे स्थित Space Hangang में प्रस्तुति देंगे।",
        "imageUrl": "https://img.khan.co.kr/news/2024/09/19/news-p.v1.20240919.2b72c5956ca04f74bed8fd9f0dd47766_P1.webp"
    },
    {
        "id": 3,
        "title": "युद्ध के दर्द को पुकारने और शांति के मूल्य को जगाने के लिए परियोजना एल्बम जारी",
        "publisher": "News Art",
        "date": "2024-09-03",
        "url": "https://www.news-art.co.kr/news/article.html?no=32254",
        "description": "यूक्रेन से लेकर इज़राइल-फ़िलिस्तीन संघर्ष और कोरियाई प्रायद्वीप में तनाव तक की युद्ध ख़बरें रोज़मर्रा को चिंता और भय से रंग देती हैं। ऐसे संदर्भ में 'To You in a Distant Place Whose Name I Don't Know' संगीतकारों की उस ईमानदार इच्छा को समेटता है कि वे संगीत के माध्यम से दुनिया भर में शांति का संदेश पहुँचाएँ।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20240936/art_17253322573648_23573e.jpg"
    },
    {
        "id": 5,
        "title": "नमसू ने नया गीत 'Hello (To You in a Distant Place)' जारी किया - आखिरकार हम उसी धरती पर रहते हैं",
        "publisher": "Monthly Mixing",
        "date": "2024-11-22",
        "url": "https://mixing.co.kr/29252",
        "description": "एल्बम नोट्स में Namsu लिखते हैं, 'भले हम दूर हों, आखिरकार हम उसी धरती पर रहते हैं। जो घटता है वह किसी और दुनिया में नहीं, इसी धरती पर है। हम एक-दूसरे के नाम नहीं जानते, फिर भी एक-दूसरे के लिए शुभकामना रखते हैं।'",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_namsu-bye-thumb.jpg"
    },
    {
        "id": 6,
        "title": "दूरी से परे एकजुटता की धुन: नमसू का सिंगल 'Hello (To You in a Distant Place)' जारी",
        "publisher": "Sports Kyunghyang",
        "date": "2024-11-24",
        "url": "https://sports.khan.co.kr/article/202411240607003",
        "description": "इसके बोल हमें याद दिलाते हैं कि विभाजन और संघर्ष के बीच भी मानवता बनी रहती है। 'अगर तुम्हारे और मेरे भीतर वही हवा है' सार्वभौमिक चाह की ओर इशारा करता है, और 'जिसका नाम मैं नहीं जानता' गुमनामी में भी हमारे जुड़े होने का प्रतीक है।",
        "imageUrl": "https://images.khan.co.kr/article/2024/11/24/news-p.v1.20241124.37bd552a91f74c7db1d08c28705cc907_P1.webp"
    },
    {
        "id": 7,
        "title": "सुरों में खींची गई आज़ादी की यात्रा: MoredoSaturday का 'We will sail for your freedom'",
        "publisher": "News Art",
        "date": "2024-10-15",
        "url": "https://www.news-art.co.kr/news/article.html?no=32606",
        "description": "MoredoSaturday की सबसे बड़ी ताकत संगीत की पूर्णता, संदेश की सच्चाई और वास्तविक कार्रवाई के बीच संतुलन है। वे संगीत के जरिए सामाजिक संदेश देते हैं और जमीन पर उसे अमल में भी लाते हैं। दिवंगत डॉक्यूमेंट्री फ़ोटोग्राफ़र चोई मिन-सिक के शब्दों में, उनकी ज़िंदगी और आस्था उनके संगीत को वजन और विश्वसनीयता देती है।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241042/art_17289686768047_b83e1e.jpg"
    },
    {
        "id": 8,
        "title": "गंगजिओंग गांव के शांति कार्यकर्ता MoredoSaturday ने सिंगल जारी किया",
        "publisher": "Headline Jeju",
        "date": "2024-11-25",
        "url": "https://www.headlinejeju.co.kr/news/articleView.html?idxno=558061",
        "description": "'MoredoSaturday' नाम आदर्श क्षणों को बनाए रखने की चाह को समेटे है। More और Doto गंगजिओंग की 'Something Peace' शांति परियोजना में मिले और संगीत के जरिए कलात्मक व व्यावहारिक समुदाय बनाया। नौसैनिक अड्डे के संघर्ष के बीच, वे संगीत से आगे बढ़कर मानव-श्रृंखला जैसे मैदान में शांति कार्यों में भी भाग लेते हैं, जिससे कला और अभ्यास का संतुलित मेल दिखता है।",
        "imageUrl": "https://www.headlinejeju.co.kr/news/photo/202411/558061_449548_4751.jpg"
    },
    {
        "id": 9,
        "title": "जेजू की फोक जोड़ी MoredoSaturday ने शांति के लिए गाया, 'We will sail for your freedom' जारी",
        "publisher": "Monthly Mixing",
        "date": "2024-11-25",
        "url": "https://mixing.co.kr/29341",
        "description": "गंगजिओंग शांति कार्यकर्ताओं की फोक जोड़ी ने 25 तारीख को नया गीत जारी किया। यह गीत 2016 में Emma Ringqvist द्वारा गाज़ा की महिलाओं के लिए लिखे गए गीत का नया रूप है, जिसे मूल रूप से 13 महिला कार्यकर्ताओं ने अवैध रूप से घिरे गाज़ा की ओर नौकायन करते हुए बनाया था। बोलों में जैतून के पेड़ शांति और भविष्य की आशा का संदेश देते हैं।",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_we-will-sail-thumb.jpg"
    },
    {
        "id": 10,
        "title": "स्वतंत्र समझने वाले समाज की विरोधाभास पर: जैज़ जोड़ी MOMO का 'If this can be tolerated, what can't be?'",
        "publisher": "Monthly Mixing",
        "date": "2024-11-27",
        "url": "https://mixing.co.kr/29415",
        "description": "‘If this can be tolerated, what can't be? Why we bear catastrophe if we're so free?’ यह पंक्ति उस विरोधाभास को तीखे ढंग से दिखाती है कि स्वतंत्रता की बात करने वाला समाज हिंसा को कैसे सहन करता है। बार-बार लौटती धुन इसे लगातार सवाल में बदल देती है और रोज़मर्रा के भीतर दृढ़ता व उम्मीद पहुँचाती है।",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_momo-thumb.jpg"
    },
    {
        "id": 12,
        "title": "ली सेयॉन्ग ने 'We' सिंगल जारी किया - प्रेम, शांति और आज़ादी को साथ गाने वाला गीत",
        "publisher": "Monthly Mixing",
        "date": "2024-11-29",
        "url": "https://mixing.co.kr/29490",
        "description": "ली सेयॉन्ग ने बताया कि पहाड़ के भीतर गहरी सुरंग से लोगों के गुजरने का दृश्य इस गीत का स्रोत बना। प्रेम, शांति और स्वतंत्रता की प्रतिध्वनि दिल की गहराइयों से आया उत्तर लगती है। उन्होंने कहा कि वे अलग-अलग वाद्यों के साथ मिलकर हार्मनी की तरह गाना चाहती थीं, ताकि श्रोता इसे ‘साथ गाया गया गीत’ महसूस कर सकें।",
        "imageUrl": "https://mmagimg.speedgabia.com/2024/11/_we-thumb.jpg"
    },
    {
        "id": 11,
        "title": "अटूट लय, न टूटने वाली उम्मीद - MOMO की प्रतिरोधी जैज़",
        "publisher": "News Art",
        "date": "2024-10-22",
        "url": "https://www.news-art.co.kr/news/article.html?no=32644",
        "description": "‘If this can be tolerated, what can't be?’ युद्ध और हिंसा से भरी विश्व व्यवस्था पर तीखा सवाल उठाता है और पूछता है कि स्वयं को स्वतंत्र कहने वाला समाज ऐसी तबाही कैसे सहन करता है। MOMO वैश्विक संघर्षों को पकड़ता है और इन ‘आपदाओं’ के प्रति हमारी सहनशील मुद्रा को चुनौती देता है।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_172957614531_cb2e06.jpg"
    },
    {
        "id": 13,
        "title": "ठंडे सुर में जलता संदेश - 'We' में ली सेयॉन्ग की एकजुटता",
        "publisher": "News Art",
        "date": "2024-10-22",
        "url": "https://www.news-art.co.kr/news/article.html?no=32645",
        "description": "‘हम काँटों के साथ जीते हैं, जैसे छाती छिदी हो’ से शुरू होने वाले बोल उस क्षण को पकड़ते हैं जब निजी दर्द सामूहिक अनुभव बन जाता है। बार-बार आने वाला ‘हम’ उसी समय में जी रहे लोगों की साझा चेतना जगाता है और संरचनात्मक विरोधाभासों के बीच एकजुटता का संकेत देता है। पंक्ति ‘भले साँस उखड़ जाए, हम जीवन पर अड़े रहते हैं’ कठिनाई और मानव दृढ़ता दोनों को दिखाती है।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17295757086366_a46773.jpg"
    },
    {
        "id": 14,
        "title": "गायक-गीतकार ली सेयॉन्ग ने समय को थामे 'We' नया सिंगल जारी किया",
        "publisher": "Ruliweb",
        "date": "2024-11-29",
        "url": "https://bbs.ruliweb.com/news/read/204826",
        "description": "अपनी विशिष्ट आवाज़ और काव्यात्मक साउंडस्केप के लिए पहचाना जाने वाला ‘We’ पियानो-और-वोकल मूल के साथ इलेक्ट्रिक गिटार, बास और फ्ल्यूगेलहॉर्न जोड़कर संगीत-स्थान बढ़ाता है। फ्ल्यूगेलहॉर्न काव्यात्मक छवियों को गहरा करता है और वाद्य अपने-अपने सुरों से एक सामंजस्यपूर्ण समूह बनाते हैं।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17295699483884_fb2af4.jpg"
    },
    {
        "id": 15,
        "title": "जंग जिनसोक का 'Is This Your Land or Mine'—सोसोंग-री की त्रासदी को पकड़ती प्रतिरोधी ब्लूज़",
        "publisher": "News Art",
        "date": "2024-10-11",
        "url": "https://www.news-art.co.kr/news/article.html?no=32582",
        "description": "जंग जिनसोक पारंपरिक ब्लूज़ को कोरियाई संवेदना के साथ सफलतापूर्वक जोड़ते हैं। ग्यॉंगसांग बोली में गाया गया स्वर अमेरिकी दक्षिणी ब्लूज़ और कोरियाई ग्रामीण मौखिक परंपराओं की याद दिलाता है, जो विषय से पूरी तरह मेल खाता है और सोसोंग-री निवासियों की आवाज़ महसूस कराता है।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241041/art_17286175936167_e2bc82.jpg"
    },
    {
        "id": 16,
        "title": "'To You in a Distant Place…' में शांति गाने वाले संगीतकारों की यात्रा आर्काइव वेबसाइट पर फिर मिलती है",
        "publisher": "Sports Kyunghyang",
        "date": "2024-12-02",
        "url": "https://sports.khan.co.kr/article/202412020551003",
        "description": "वेबसाइट 12 प्रतिभागी संगीतकारों और उनके शांति संदेशों का परिचय देती है। कथाओं में गंगजिओंग में बना फोक-जोड़ी MoredoSaturday और Project Around Surround के नेपाली सितार वादक Ritesh Maharjan सहित कई अन्य शामिल हैं।",
        "imageUrl": "https://images.khan.co.kr/article/2024/12/02/news-p.v1.20241202.02d6177fa7fd480381f431c60710a344_P1.webp"
    },
    {
        "id": 17,
        "title": "दूरी से परे एकजुटता की धुन - नमसू का 'Hello (To You in a Distant Place)'",
        "publisher": "News Art",
        "date": "2024-10-26",
        "url": "https://www.news-art.co.kr/news/article.html?no=32617",
        "description": "Namsu का 'Hello (To You in a Distant Place)' आधुनिक समाज की जटिलताओं के बीच शुद्ध मानवता को याद कराता है। सरल धुन और संयमित अरेंजमेंट संदेश पर ध्यान केंद्रित करते हुए गहरी प्रतिध्वनि देते हैं, और हल्का उदास पियानो संगत शांत रूप से वातावरण का मार्गदर्शन करता है, जिससे Namsu की विशिष्ट संगीत-रंगत सामने आती है।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241042/art_17290693286107_ca5934.png"
    },
    {
        "id": 18,
        "title": "कारु का 'TRANSITION'—समय के मोड़ को गाने वाली जीवन-कविता",
        "publisher": "News Art",
        "date": "2024-11-19",
        "url": "https://www.news-art.co.kr/news/article.html?no=32677",
        "description": "'TRANSITION' हमारे समय की चिंता और आशा को ईमानदारी से पकड़ता है। यह गीत संकट के बीच नई संभावनाएँ खोजते कलाकार की आवाज़ दिखाता है और समकालीन कोरियाई फोक के अर्थ पर पुनर्विचार करता है। Caru की 'ट्रांज़िशन' की दृष्टि खोखले नारे नहीं, बल्कि रोज़मर्रा के अभ्यास और कलात्मक उन्नयन के माध्यम से संभव लगती है।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241147/art_17319955139486_dbe4f0.jpg"
    },
    {
        "id": 19,
        "title": "किम इन का 'A Person Who Went to See the Stars'—शांति की काव्यात्मक लिरिकता",
        "publisher": "News Art",
        "date": "2024-12-05",
        "url": "https://www.news-art.co.kr/news/article.html?no=32691",
        "description": "इस गीत की वास्तविक उपलब्धि यह है कि यह युद्ध की हिंसा को उजागर करता है। सीधे गुस्से या प्रतिरोध के बजाय यह शांतिपूर्ण क्षणों की ठोस स्मृतियाँ बुलाकर युद्ध की मूर्खता दिखाता है। 'वह रात जब हमने कंधे एक-दूसरे से लगाए' जैसी आत्मीय पंक्तियाँ बताती हैं कि युद्ध सिर्फ स्थान और जीवन ही नहीं, हमारे सबसे कीमती रिश्तों को भी नष्ट करता है।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241249/art_17333740286862_d4e1e2.jpg"
    },
    {
        "id": 20,
        "title": "आधुनिक सभ्यता की त्रासदी को पकड़ता फोक-रॉक — किम डोंगसान और Blueeewoot का 'Wave'",
        "publisher": "News Art",
        "date": "2024-11-20",
        "url": "https://news.mt.co.kr/mtview.php?no=2024122015155125322&type=1",
        "description": "संगीत की दृष्टि से 'Wave' उल्लेखनीय उपलब्धि है। बैंड की कसावट खास है: र्यु जूनचोल का ऑर्गन काव्यात्मक माहौल बनाता है, और ली इनवू का बास व किम येजुन के ड्रम मज़बूत रिदम सेक्शन गढ़ते हैं। अंत की ओर बढ़ता बैंड का प्रदर्शन गीत के सवालों का वजन प्रभावी ढंग से पहुँचाता है।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241147/art_17320679353068_c724d0.jpg"
    },
    {
        "id": 21,
        "title": "युद्ध के घावों को गाना — Jai और HANASH का 'Pink Padded Girl'",
        "publisher": "News Art",
        "date": "2024-10-25",
        "url": "https://www.news-art.co.kr/news/article.html?no=32649",
        "description": "एक मासूम लड़की की कहानी के माध्यम से यह गीत युद्ध की त्रासदी उजागर करता है और विरोध-युद्ध संदेश व्यक्त करने का नया तरीका प्रस्तुत करता है। Jai की विशिष्ट आवाज़ और HANASH की प्रयोगधर्मी ध्वनि भारी विषय को नए कोण से रोशन करती हैं, जिससे गहरा प्रतिध्वनन रह जाता है।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17298221431005_afab11.jpg"
    },
    {
        "id": 22,
        "title": "युद्ध के घावों को गाना — Jai और HANASH का 'Pink Padded Girl'",
        "publisher": "News Art",
        "date": "2024-10-25",
        "url": "https://www.news-art.co.kr/news/article.html?no=32649",
        "description": "एक मासूम लड़की की कहानी के माध्यम से यह गीत युद्ध की त्रासदी उजागर करता है और विरोध-युद्ध संदेश व्यक्त करने का नया तरीका प्रस्तुत करता है। Jai की विशिष्ट आवाज़ और HANASH की प्रयोगधर्मी ध्वनि भारी विषय को नए कोण से रोशन करती हैं, जिससे गहरा प्रतिध्वनन रह जाता है।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241043/art_17298221431005_afab11.jpg"
    },
    {
        "id": 23,
        "title": "छोटी हवा का शांति-गीत — Leafs का 'Heart in Front of My Eyes'",
        "publisher": "News Art",
        "date": "2024-12-10",
        "url": "https://www.news-art.co.kr/news/article.html?no=32695",
        "description": "Leafs व्यक्तिगत दृष्टि से विशाल शांति-विषय तक पहुँचते हैं और फोक की आत्मीय संवेदना का उपयोग करते हैं। युद्ध की भयावहता पर सीधे आरोप लगाने वाले कई गीतों से अलग, 'Heart in Front of My Eyes' रोज़मर्रा के क्षणों और निजी भावनाओं के माध्यम से शांति के मूल्य की बात करता है।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20241250/art_17338217947325_88f251.jpg"
    },
    {
        "id": 24,
        "title": "फोक जोड़ी Leafs ने शांति के लिए गाया... नया सिंगल 'Heart in Front of My Eyes'",
        "publisher": "Sports Kyunghyang",
        "date": "2025-01-16",
        "url": "https://sports.khan.co.kr/article/202501162213003",
        "description": "'Heart in Front of My Eyes' पहले की विरोध-युद्ध संगीत से अलग दृष्टि के कारण खास है। यह सीधे युद्ध की निंदा नहीं करता, बल्कि रोज़मर्रा के क्षणों और निजी भावनाओं के जरिए शांति की बात करता है। बोल 'दुख और खुशी आते-जाते हैं' से 'काश हर दिल वहाँ पहुँच सके' तक जाते हैं, भीतर से दुनिया की उम्मीद की ओर फैलते हुए।",
        "imageUrl": "https://images.khan.co.kr/article/2025/01/16/news-p.v1.20250116.cc1325a1e49d403d9bc62e48a2268aa5_P1.webp"
    },
    {
        "id": 25,
        "title": "Art Liberation Front ने फोक जोड़ी Leafs का नया सिंगल 'Heart in Front of My Eyes' जारी किया",
        "publisher": "Ruliweb",
        "date": "2025-01-16",
        "url": "https://bbs.ruliweb.com/news/read/206470",
        "description": "जोड़ी Yeo-ul और Wongirl फिर से अपनी खास हार्मनी प्रस्तुत करते हैं। Yeo-ul का साफ़ स्वर और Wongirl का गर्म लो-रजिस्टर हवा में डोलती दो पत्तियों की तरह घुलते हैं। एक न्यूनतम अरेंजमेंट—अकूस्टिक गिटार और शेकर—संदेश की शुद्धता को उभारता है।",
        "imageUrl": "https://i3.ruliweb.com/img/25/01/16/1946d7c52aaafd4.jpeg"
    },
    {
        "id": 26,
        "title": "[गंगजिओंग प्रकृति की रहस्यमय ध्वनियाँ] Project Around Surround का पूर्व-पश्चिम का प्रयोगात्मक फ्यूजन",
        "publisher": "News Art",
        "date": "2025-01-17",
        "url": "https://www.news-art.co.kr/news/article.html?no=32718",
        "description": "यह रचना ध्वनि के माध्यम से गंगजिओंग के प्राकृतिक दृश्य को नया अर्थ देती है। नरम लहरों से लेकर हल्लासन की भव्यता तक, संगीत प्रवाह प्राचीन भारतीय राग को आधुनिक एम्बिएंट संगीत से जोड़ता है। रहस्यमय सितार ध्वनि और उन्नत साउंड-डिज़ाइन पूर्वी परंपरा और पश्चिमी आधुनिकता के बीच पुल बनाते हैं।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20250103/art_17370882782835_3077f9.jpg"
    },
    {
        "id": 27,
        "title": "Yeoyu ने 'Seoul Night' जारी किया... फोक धुनों में युवा कहानी",
        "publisher": "Money Today",
        "date": "2025-02-06",
        "url": "https://news.mt.co.kr/mtview.php?no=2025020613450122763",
        "description": "गीत युवा की चिंता और शुद्ध जीवन की चाह को चित्रित करता है। जेजू वैकल्पिक जीवन की संभावना और आशा का प्रतीक है, और गीत फोक की अंतर्निहित आकर्षण से श्रोताओं को छूता है।",
        "imageUrl": "https://thumb.mt.co.kr/06/2025/02/2025020613450122763_1.jpg"
    },
    {
        "id": 28,
        "title": "Yeoyu का 'Seoul Night', समकालीन फोक का सार",
        "publisher": "Sports Kyunghyang",
        "date": "2025-02-06",
        "url": "https://sports.khan.co.kr/article/202502060153003",
        "description": "'Seoul Night' बिना अत्यधिक औपचारिक प्रयोग के भी फोक की मोहकता से श्रोताओं को छूने में सफल रहता है। काव्यात्मक एकालाप से शुरू होकर 'अच्छा जीयो, दोस्त' के आशीर्वाद पर समाप्त होती इसकी संरचना दिखाती है कि व्यक्तिगत चिंता कैसे समकालीनों के साथ एकजुटता में बदलती है।",
        "imageUrl": "https://images.khan.co.kr/article/2025/02/06/news-p.v1.20250206.9e168b0306d64ee8ab38e308df22e191_P1.webp"
    },
    {
        "id": 29,
        "title": "बारह संगीतकार युद्ध और हिंसा का प्रतिरोध करते हुए शांति के लिए गाते हैं — 'To You in a Distant Place Whose Name I Don't Know' जारी",
        "publisher": "News Art",
        "date": "2025-02-07",
        "url": "https://www.news-art.co.kr/news/article.html?no=32724",
        "description": "दुनिया भर में शांति की चाह रखने वाले संगीतकारों ने एक स्वर उठाया। यूक्रेन युद्ध के दर्द, गाज़ा में जारी नागरिक नरसंहार, और कोरियाई प्रायद्वीप के लंबे समय से अनसुलझे विभाजन को समेटने वाला यह एल्बम 7 फरवरी दोपहर 2 बजे डिजिटल रूप से जारी होगा।",
        "imageUrl": "https://www.news-art.co.kr/data/photos/20250206/art_17388988747253_d7feea.jpg"
    },
    {
        "id": 30,
        "title": "14 तारीख को गंगजिओंग पीस म्यूज़िक कैंप का शांति कॉन्सर्ट",
        "publisher": "Jeju Today",
        "date": "2025-06-13",
        "url": "https://www.ijejutoday.com/news/articleView.html?idxno=400217",
        "description": "दूसरा गंगजिओंग पीस म्यूज़िक कैंप 14 तारीख को ‘हल्लेमे वॉटर रेस्टोरेंट’ (सीओग्वीपो-सी, गंगजिओंग-दोंग 2835-1) के आसपास आयोजित होगा। ‘शांति के लिए गाने वालों के लिए उत्सव’ के नारे के तहत विभिन्न शैलियों के संगीतकार भाग लेंगे और शांति का संदेश देंगे।",
        "imageUrl": "https://cdn.ijejutoday.com/news/photo/202506/400217_400434_1722.jpg",
        "eventType": "camp",
        "eventYear": 2025
    },
    {
        "id": 31,
        "title": "युद्ध-विरोधी नृत्य, शांति का गीत... दूसरा गंगजिओंग पीस म्यूज़िक कैंप आयोजित",
        "publisher": "NewsNJeju",
        "date": "2025-06-15",
        "url": "https://www.newsnjeju.com/news/articleView.html?idxno=220836",
        "description": "दूसरा गंगजिओंग पीस म्यूज़िक कैंप सफलतापूर्वक सम्पन्न हुआ। यह नागरिकों और कलाकारों का एक अर्थपूर्ण समागम था जहाँ उन्होंने युद्ध-विरोध और शांति के मूल्य साझा किए।",
        "imageUrl": "http://www.newsnjeju.com/news/thumbnail/202506/220836_287179_4455_v150.jpg",
        "eventType": "camp",
        "eventYear": 2025
    },
    {
        "id": 32,
        "title": "[पूरा पाठ] 'हम नागरिक हैं! शांति के लिए गाने का अधिकार सुनिश्चित करें!'",
        "publisher": "NewsNJeju",
        "date": "2025-05-23",
        "url": "https://www.newsnjeju.com/news/articleView.html?idxno=218234",
        "description": "गंगजिओंग पीस म्यूज़िक कैंप आयोजन समिति ने प्रेस कॉन्फ़्रेंस आयोजित कर शांतिपूर्ण सांस्कृतिक आयोजनों और नागरिकों के संस्कृति-उपभोग के अधिकार की गारंटी की मांग की।",
        "imageUrl": "http://www.newsnjeju.com/news/thumbnail/202505/218234_282572_2715_v150.jpg",
        "eventType": "camp",
        "eventYear": 2025
    }
]
