[
    {
        "id": 1,
        "title": "जब मैं क्षितिज की ओर देखता हूँ",
        "artist": "Project Around Surround",
        "duration": "4:44",
        "description": "नेपाल की पारंपरिक सितार और आधुनिक साउंड-डिज़ाइन को मिलाने वाला एक वाद्य रचना। नेपाली संगीतकार रितेश महर्जन के सितार वादन को केंद्र में रखकर, कोरियाई प्रोड्यूसर कांग क्यूंगदक और पार्क इन की भागीदारी के साथ यह गीत पूर्वी पारंपरिक वाद्यों और आधुनिक इलेक्ट्रॉनिक ध्वनियों को जोड़कर नई संगीत संभावनाएँ दिखाता है। ट्रैक की शुरुआत ऐसी शांत हवा से होती है जैसे जेजू के निर्जन समुद्र तट पर खड़े हों और धीरे-धीरे यह अधिक विस्तृत ध्वनि-परिदृश्य में खुलता है। रितेश का रहस्यमय सितार शुरुआत की घोषणा करता है, कांग का सूक्ष्म और नवोन्मेषी साउंड-डिज़ाइन जुड़ता है, और पार्क इन की नाज़ुक प्रस्तुति व प्रोडक्शन गहराई जोड़कर श्रोताओं को समृद्ध भावनात्मक दुनिया की ओर ले जाते हैं।",
        "audioUrl": "/audio/1.mp3",
        "credits": {
            "composer": [
                "Ritesh Maharjan"
            ],
            "lyricist": [
                "Ritesh Maharjan"
            ],
            "arranger": [
                "Kang Kyungdeok",
                "Ritesh Maharjan",
                "Park In"
            ],
            "personnel": [
                {
                    "role": "Sitar, Sound Design",
                    "name": [
                        "Ritesh Maharjan"
                    ]
                },
                {
                    "role": "Sound Design, Recording, Mixing",
                    "name": [
                        "Kang Kyungdeok"
                    ]
                },
                {
                    "role": "Producing, Synthesizer, Guitar, Bass",
                    "name": [
                        "Park In"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        },
        "imageUrl": "/images-webp/gallery/1.webp"
    },
    {
        "id": 2,
        "title": "यह तुम्हारी ज़मीन है या मेरी?",
        "artist": "Jeong Jinseok",
        "description": "‘सोसोंग-री के स्टार’ के नाम से जाने जाने वाले जिओंग जिनसोक ने मूल रूप से ललित कला पढ़ी थी। सेवल फेरी हादसे के बाद उन्होंने सामाजिक मुद्दों को अनदेखा करने के लिए खुद को दोषी माना और कई सामाजिक स्थलों पर एकजुटता में संगीत बनाना व प्रस्तुत करना शुरू किया। उन्होंने THAAD तैनाती की घोषणा के दौरान सोसोंग-री में हुई हिंसा और स्थानीय दादियों के अपमान को देखा। वे अपना पता सोसोंग-री ले गए, असली निवासी बने, हर तरह के कामों में हाथ बँटाया और गैर-जिम्मेदार राज्य से पीड़ित बुज़ुर्गों के साथ खड़े होकर शांति के लिए लड़ने का फैसला किया। लगभग आठ साल बीत चुके हैं और उनकी एकजुटता जारी है। यह ब्लूज़ गीत हास्य के साथ उस विडंबना को खोलता है कि एक छोटे शांत गाँव पर राज्य-हिंसा से THAAD बेस थोपा गया जिसका पता “कैलिफ़ोर्निया” है। ग्यॉंगसांग बोली की मिट्टी-सी टोन और खुरदरी लेकिन जीवंत लय के साथ, यह कोरियाई ब्लूज़ की नई दिशा की ओर इशारा करता है।",
        "duration": "06:00",
        "audioUrl": "/audio/2.mp3",
        "lyrics": "लंबी सीधी सड़क पर चलते हुए, तुम एक मोड़ से मुड़ते हो\nसंकरी सड़क के साथ, घाटियों में बिखरे देहाती घर\nहथेली जितने धान के खेतों, और कुछ काफ़ी बड़े ग्रीनहाउसों से आगे\n\nजिस गाँव में तुम पहुँचते हो वह कोई साधारण जगह नहीं—गोल पहाड़ों में भरपूर ताकत,\nपानी और हवा की आवाज़ें तरोताज़ा लगती हैं\nउधर चलते उस व्यक्ति को देखो—कदम-कदम पर पूरा पहाड़ हिलता है\nशरीर भले दुबला हो, चेहरे पर चमक है\n\nयह सच्चा पहाड़ी गाँव है—शहर का कोई निशान नहीं बचा\nघाटियाँ पर घाटियाँ, नालियाँ और धाराएँ, घाटी का पानी, झरने का पानी, स्वच्छ हवा तुम्हारा स्वागत करती है\nइस सुंदर गाँव का नाम सोसोंग-री है\n\nTHAAD बेस आया, समुद्र के उस पार से आए लोगों के साथ\nउम्मल्लाए चोटी के पार, अमेरिकी THAAD आ गया\nइस देश की पुलिस डंडों से हमारी दादियों और दादाओं को पीटती है\nजो बेस आया—उसका पता है\nकैलिफ़ोर्निया\n\nवहाँ, प्रशांत महासागर के उस पार, विशाल भू-भाग उठता है\nपैंट चढ़ाओ और भीतर चलो—होटल कैलिफ़ोर्निया में आपका स्वागत है\nलेकिन यह क्या—यहाँ भी कैलिफ़ोर्निया?\n\nक्या यह ज़मीन तुम्हारी है, क्या यह ज़मीन मेरी है?\nयह ज़मीन तुम्हारी नहीं, यह ज़मीन मेरी है\nक्या यह ज़मीन तुम्हारी है, क्या यह ज़मीन मेरी है?\nयह ज़मीन तुम्हारी नहीं, यह ज़मीन मेरी है\nयह ज़मीन तुम्हारी नहीं, यह ज़मीन हमारी है\n\nयह सच्चा पहाड़ी गाँव है—शहर का कोई निशान नहीं बचा\nघाटियाँ पर घाटियाँ, नालियाँ और धाराएँ, घाटी का पानी, झरने का पानी, स्वच्छ हवा तुम्हारा स्वागत करती है\nइस सुंदर गाँव का नाम सोसोंग-री है",
        "credits": {
            "composer": [
                "Jeong Jinseok"
            ],
            "lyricist": [
                "Jeong Jinseok"
            ],
            "arranger": [
                "Jeong Jinseok",
                "Hwang Gyeongha"
            ],
            "personnel": [
                {
                    "role": "Vocals, Guitar, Handclaps",
                    "name": [
                        "Jeong Jinseok"
                    ]
                },
                {
                    "role": "Chorus",
                    "name": [
                        "Kim Dongsan",
                        "Hwang Gyeongha",
                        "Caru"
                    ]
                },
                {
                    "role": "Bass, Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        },
        "imageUrl": "/images-webp/gallery/2.webp"
    },
    {
        "id": 3,
        "title": "लहर",
        "artist": "Kim Dongsan",
        "description": "‘लहर’ Blueeewoot बैंड की शक्तिशाली ध्वनि से शुरू होती है और तुरंत श्रोताओं को भीतर खींच लेती है। र्यु जूनचोल की कीबोर्ड, ली इनवू का बास और किम येजुन के ड्रम भारी रॉक की बनावट बनाते हैं जो 1970 के दशक के Crosby, Stills, Nash & Young की याद दिलाते हैं। बोल ‘चमकती यादों में वे लोग’ से शुरू होकर अतीत और वर्तमान की तुलना करते हैं और आधुनिक सभ्यता की हिंसा व मानवीय परायापन को सूक्ष्मता से छूते हैं। पंक्ति ‘केवल धूसर धुआँ और आँसू पहिए की तरह दोहराते हैं’ तकनीकी सभ्यता की त्रासदी का संकेत देती है; ‘सुंदरता क्या है’ का सवाल भारी ध्वनि के बीच उठता है और हमें सभ्यता व प्रकृति, समुदाय के बिखराव और कला की भूमिका पर सोचने को आमंत्रित करता है।",
        "duration": "05:06",
        "audioUrl": "/audio/3.mp3",
        "lyrics": "चमकती यादों में, वे लोग\nसब एक-सी कपड़े पहने\nहमने एक भव्य उत्सव किया\n\nजब हँसी गुजर जाती है और अलाव बुझ जाता है\nबस धूसर धुआँ और आहें\nबस धूसर धुआँ और आँसू\n\nजब सब कुछ गुजर जाता है, वही बातें\nपहिए की तरह दोहरती हैं\nमेरा गीत और तुम्हारे आँसू\nउन लहरों में बह जाते हैं\n\nमुझे कितनी बार रोना होगा, फिर से रोना होगा\nताकि मैं अपने भीतर तुम्हें पा सकूँ\n\nमैं तुमसे पूछता हूँ\nतुम मुझसे पूछते हो\nसुंदरता क्या है\n\nजब सब कुछ गुजर जाता है, वही दुख\nपहिए की तरह दोहरता है\nमेरा गीत और तुम्हारे आँसू\nउन लहरों में बह जाते हैं",
        "credits": {
            "composer": [
                "Kim Dongsan"
            ],
            "lyricist": [
                "Kim Dongsan"
            ],
            "arranger": [
                "Kim Dongsan",
                "Kim Yejun",
                "Ryu Jooncheol",
                "Lee Inwoo"
            ],
            "personnel": [
                {
                    "role": "Vocals, Guitar",
                    "name": [
                        "Kim Dongsan"
                    ]
                },
                {
                    "role": "Keyboards",
                    "name": [
                        "Ryu Jooncheol"
                    ]
                },
                {
                    "role": "Bass",
                    "name": [
                        "Lee Inwoo"
                    ]
                },
                {
                    "role": "Drums",
                    "name": [
                        "Kim Yejun"
                    ]
                },
                {
                    "role": "Chorus",
                    "name": [
                        "Kim Dongsan",
                        "Semin"
                    ]
                },
                {
                    "role": "Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        },
        "imageUrl": "/images-webp/gallery/3.webp"
    },
    {
        "id": 4,
        "title": "हैलो (कहीं दूर के तुम्हारे लिए)",
        "artist": "Namsu",
        "description": "यूक्रेन और फ़िलिस्तीन के युद्धों में पीड़ा झेलने वालों के लिए एकजुटता का गीत। नाज़ुक पियानो रेखाएँ और गर्म स्वर सीमाओं से परे जुड़ने वाली मानवता को गाते हैं। Namsu दूर के युद्धक्षेत्रों में लोगों को शुभकामनाएँ भेजते हैं और उनकी सुरक्षा व शांति की कामना करते हैं।",
        "duration": "4:45",
        "audioUrl": "/audio/4.mp3",
        "lyrics": "अगर वही हवा तुम्हारे और मेरे भीतर है (तो)\nहम दूर से ही उसी दुनिया की कामना कर रहे हैं (हम)\n\nतुम्हारे लिए जो मेरा नाम नहीं जानते (हैलो)\nतुम्हारे लिए जो मेरा चेहरा नहीं जानते (हैलो)\n\nउस दूर स्थान के तुम्हारे लिए जिसका नाम मैं नहीं जानता (हैलो)\nउस दूर स्थान के तुम्हारे लिए जिसका चेहरा मैं नहीं जानता (हैलो)",
        "credits": {
            "composer": [
                "Namsu"
            ],
            "lyricist": [
                "Namsu"
            ],
            "arranger": [
                "Namsu"
            ],
            "personnel": [
                {
                    "role": "Vocals, Piano",
                    "name": [
                        "Namsu"
                    ]
                },
                {
                    "role": "Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 5,
        "title": "ट्रांज़िशन",
        "artist": "Caru",
        "description": "Caru की गहरी चिंतनशीलता और आशा से भरा गीत। यह आधुनिक समाज की चिंता और भय से शुरू होकर व्यक्तिगत विकास, विश्व-दृष्टि के बदलाव और अंततः शांति व ‘ट्रांज़िशन’ की आशा तक पहुँचता है। बोल परमाणु खतरे और हवा ढँकती भूरी धूल की बात करते हैं, और दूर बैठे गुरु की आवाज़ हमें दूरदर्शी नज़र से दुनिया देखने को प्रेरित करती है। हम लहरों की बूँदें हैं, वह कैटरपिलर हैं जो तितली बनेगा—और गीत ‘ट्रांज़िशन’ की शक्तिशाली पुकार पर समाप्त होता है।",
        "duration": "4:32",
        "audioUrl": "/audio/5.mp3",
        "lyrics": "मैं दुनिया से डरता था\nयह जलते जंगल जैसा था\nकभी भी फट सकने वाले परमाणु बम, और हवा को ढँकती भूरी धूल\n\nसमुद्र पार दूर मेरे गुरु ने कहा\nबच्चे, दुनिया बदल रही है\nजो आवाज़ें तुम सुनते हो, वे सिर्फ तुम्हारी नहीं; वे दुनिया की प्रार्थनाएँ हैं\n\nहम लहरों की बूँदें हैं\nजो प्रतिध्वनि तुम महसूस करते हो, वह केवल तुम्हारी बेचैनी नहीं\nविशाल समुद्र पर लहरें महसूस करती अरबों बूँदों में से एक\n\nमुझे लगा दुनिया उजाड़ है\nजैसे दिशा-रहित लोकोमोटिव\nबहुत कुछ है जिसे मैं बचाना चाहता हूँ, पर मैं दाऊद से भी छोटा था\n\nगहरे पहाड़ों में मेरे गुरु ने कहा\nबच्चे, दुनिया को दूर की निगाह से देखो\nउस जीवन की धड़कन सुनो जो तुम्हारे जन्म से पहले से दौड़ रही है\n\nहम एक कैटरपिलर हैं\nहम अभी पेड़ खाकर जीते हैं\nलेकिन यदि हम पीड़ा और लालसा के धागों से कोकून का समय बिताएँ, तो हम तितली की तरह खिलेंगे\n\nमैंने मजबूत बनने का फैसला किया\nमैं अपनी पीड़ित आँखें बंद नहीं करूँगा\nअपनी सीमाएँ स्वीकारकर, मैंने जीने का निर्णय किया\n\nमैंने आशा थामने का फैसला किया\nपाँच सौ साल जीने वाले कछुए की दृष्टि से\nहम विकसित हुए हैं, और अब हम ट्रांज़िशन करेंगे\n\nट्रांज़िशन शक्ति!\n\nदुनिया के लिए शांति, लोगों के दिल, एक दूसरी संस्कृति\nजो सचमुच महत्वपूर्ण है उसे खोजो, एक दूसरी दुनिया की ओर\nदुनिया के लिए शांति, जीवन के दिल, एक दूसरी सभ्यता\nजो सचमुच महत्वपूर्ण है उसे खोजो, एक दूसरी दुनिया की ओर",
        "credits": {
            "composer": [
                "Caru"
            ],
            "lyricist": [
                "Caru"
            ],
            "arranger": [
                "Caru",
                "Hwang Gyeongha"
            ],
            "personnel": [
                {
                    "role": "Vocals, Acoustic Guitar, Percussion",
                    "name": [
                        "Caru"
                    ]
                },
                {
                    "role": "Cajon",
                    "name": [
                        "Sanho"
                    ]
                },
                {
                    "role": "Chorus",
                    "name": [
                        "Hyoseon",
                        "Jinna",
                        "Chanmi",
                        "Naje"
                    ]
                },
                {
                    "role": "Bass, Percussion Sequencing, Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 6,
        "title": "तारे देखने गया एक व्यक्ति",
        "artist": "Kim In",
        "description": "चाँद और तारों के रूपकों के साथ शांति का संदेश देने वाला गीत। गर्माहट भरे अकूस्टिक साउंड के बीच यह युद्ध से छिने हुए सब कुछ पर काव्यात्मक चिंतन करता है। रात का आसमान इसका मुख्य रूपक है, जो युद्ध समाप्त होने और सबके लिए शांति की कामना करता है।",
        "duration": "5:12",
        "audioUrl": "/audio/6.mp3",
        "lyrics": "वह तारे देखने दौड़ा\nअनगिनत रोशनियाँ\nवहाँ थीं\n\nउसे अजीब लगा\nइतनी सारी चीज़ें\nखो गई थीं\n\nउस आसमान के तारे जरूर याद रखते होंगे\nहमारी सारी खुशियाँ और दुःख\n\nअगर मैं फिर से तुम्हें बाँट पाता\nगरमाहट-सी महक वाला चाँद का एक टुकड़ा\n\nओ पहुँच से दूर तारे\nकृपया मेरी इच्छा सुनो\n\nकृपया इस युद्ध को\nसमाप्त होने दो\n\nमैं उस रात को याद रखूँगा\nजब हमने अपने कंधे एक-दूसरे से लगाए थे\n\nमैं दिल से कामना करता हूँ और प्रतीक्षा करता हूँ\nतुम्हारी शांति के लिए, सबकी शांति के लिए",
        "credits": {
            "composer": [
                "Kim In"
            ],
            "lyricist": [
                "Kim In"
            ],
            "arranger": [
                "Kim In",
                "Hwang Gyeongha"
            ],
            "personnel": [
                {
                    "role": "Vocals, Guitar, Bass",
                    "name": [
                        "Kim In"
                    ]
                },
                {
                    "role": "Synthesizer, Drum Sequencing, Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 7,
        "title": "हम तुम्हारी आज़ादी के लिए पाल खोलेंगे",
        "artist": "MoredoSaturday",
        "description": "Emma Ringqvist के गीत की पुनर्व्याख्या, गाज़ा की महिलाओं के लिए एकजुटता का गान। फोक अरेंजमेंट More और Doto की हार्मनी को उभारता है। More की ठंडी, साफ़ आवाज़ और Doto की गर्म, नीची आवाज़ मिलकर शांत लेकिन दृढ़ शांति संदेश देती हैं।",
        "duration": "3:58",
        "audioUrl": "/audio/7.mp3",
        "lyrics": "हमने लंगर उठाया और स्पेन के तट से रवाना हुए\nअपनी नाव ज़ैतूना ओलिव पर—यही उसका नाम है\nऔर जैतून दूर किसी जगह का प्रतीक है\nजिसकी ओर हम लहरों के पार अपना मार्ग मोड़ते हैं\n\nहम यहाँ तेरह महिलाएँ हैं, हाथों में शांति लेकर\nइस पराए देश में अपनी बहनों की ओर\n\nदुनिया के कई कोनों से हम आए हैं\nतुम्हें एक गीत की आज़ादी देने के लिए\n\nहम तुम्हारी आज़ादी के लिए पाल खोलेंगे, हमारी बहनों, फिलिस्तीन में\nतुम्हारे स्वतंत्र होने तक हम कभी चुप नहीं होंगे\n\nरात को तारों की रोशनी और\nबहुत चमकती समुद्र की शक्ति हमें दिशा देती है\nजब दुनिया हमें देख रही है, हम अपनी स्त्री आवाज़ लाते हैं\nएक संदेश के साथ कि हम सभी के पास चुनने का अधिकार होना चाहिए\n\nतुम्हारी दादियों ने जैतून के पेड़ लगाए थे\nइस धरती पर जहाँ तुम्हें शांति से जीना चाहिए\nहज़ार सालों वाले वे पेड़ उखाड़ दिए गए\nतुम्हारी बेटियाँ नए पेड़ लगाएँ और उन्हें टिके रहने दें\n\nहम तुम्हारी आज़ादी के लिए पाल खोलेंगे, हमारी बहनों, फिलिस्तीन में\nतुम्हारे स्वतंत्र होने तक हम कभी चुप नहीं होंगे\n\nहम तुम्हारी आज़ादी के लिए पाल खोलेंगे, हमारी बहनों, फिलिस्तीन में\nतुम्हारे स्वतंत्र होने तक हम कभी चुप नहीं होंगे",
        "credits": {
            "composer": [
                "Emma Ringqvist"
            ],
            "lyricist": [
                "Emma Ringqvist"
            ],
            "arranger": [
                "More, Doto"
            ],
            "personnel": [
                {
                    "role": "Vocals",
                    "name": [
                        "More",
                        "Doto"
                    ]
                },
                {
                    "role": "Acoustic Guitar",
                    "name": [
                        "Doto"
                    ]
                },
                {
                    "role": "Cajon",
                    "name": [
                        "Sanho"
                    ]
                },
                {
                    "role": "Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 8,
        "title": "मेरी आँखों के सामने का दिल",
        "artist": "Leaves",
        "description": "भीतर और बाहर की दुनिया के संवाद को चित्रित करने वाली फोक रचना, जिसमें कोमल हार्मनी और गहरे बोल उभरते हैं। Leaves की नरम आवाज़ों के जरिए यह शांति और आशा का संदेश देती है।",
        "duration": "4:18",
        "audioUrl": "/audio/8.mp3",
        "lyrics": "मेरी दुनिया में, दुख और खुशी\nआते-जाते हैं और ठहर जाते हैं\n\nतुम्हारी दुनिया में, जो तस्वीरें हम देखते हैं\nछूट जाती हैं, फिर भी धुंधली होती जाती हैं\n\nएक व्यक्ति का दिल और कदम\nपूरी दुनिया में हवा बन जाते हैं\n\nप्यार और शांति, भले दिखते न हों,\nमेरी आँखों के सामने की चीज़ों में, मेरे दिल में हैं\n\nहर दिल उस जगह तक पहुँचे\nमैं प्रार्थना करूँगा और गाऊँगा",
        "credits": {
            "composer": [
                "Yeoul",
                "Wongirl"
            ],
            "lyricist": [
                "Yeoul",
                "Wongirl"
            ],
            "arranger": [
                "Yeoul",
                "Wongirl"
            ],
            "personnel": [
                {
                    "role": "Vocals, Acoustic Guitar, Shaker",
                    "name": [
                        "Yeoul",
                        "Wongirl"
                    ]
                },
                {
                    "role": "Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                }
            ]
        }
    },
    {
        "id": 9,
        "title": "सियोल की रात (feat. Jung Sumin)",
        "artist": "Yeoyu",
        "description": "युवा के भटकाव और विकास, और शांत जीवन की चाह पर लिखा गीत। यह फोक और इलेक्ट्रॉनिक ध्वनि के मिश्रण से दुनिया की स्थिरताओं और मानवीय लालसा को व्यक्त करता है, और शांति व आशा का संदेश पहुँचाता है।",
        "duration": "5:05",
        "audioUrl": "/audio/9.mp3",
        "lyrics": "एक और दिन यूँ ही ढल जाता है\nजाने का दिन दूर नहीं\nचौबीस अभी दूर है, है न\nएक और दिन आएगा\n\nइस मुहल्ले की भी याद आएगी\nहड़बड़ाए हुए लोग\nचाहे पैसे न हों, वे खुश रहें\nएक रोमांटिक रात के लिए\n\nलोग नहीं जानते\nमैं कितना युवा और मूर्ख हूँ\nमैं जीना चाहता हूँ\nचट्टान और पानी की तरह निर्मल\n\nमैं निकल पड़ता हूँ, कहीं दूर\nआँसुओं के समय के बाद\nजाम उठाओ, दोस्त\nसियोल की रात के लिए\n\nजिसने जन्मदिन पर किताब दी थी\nउसने एक ठेले पर घर बनाया\nजो हिप्पी संस्कृति में गहरा डूब गया\nवह सार्वजनिक सेवा कर्मी है\n\nतुम सब जानते हो\nमैं कितना युवा और मूर्ख हूँ\nजहाँ-जहाँ तुम खड़े हो\nअच्छी तरह बढ़ो और अच्छा खाओ\n\nमैं निकल पड़ता हूँ, कहीं दूर\nआँसुओं के समय के बाद\nजाम उठाओ, दोस्त\nसियोल की रात के लिए\n\nमैं निकल पड़ता हूँ, दूर जेजू की ओर\nजहाँ मेरा प्रिय रहता है\nअच्छी तरह जियो, दोस्त\nभटकती ज़िंदगी के लिए\n\nजाम उठाओ, दोस्त\nसियोल की रात के लिए",
        "credits": {
            "composer": [
                "Yeoyu"
            ],
            "lyricist": [
                "Yeoyu"
            ],
            "arranger": [
                "Yeoyu"
            ],
            "personnel": [
                {
                    "role": "Vocals, Guitar, Piano, Mixing",
                    "name": [
                        "Yeoyu"
                    ]
                },
                {
                    "role": "Contrabass",
                    "name": [
                        "Jung Sumin"
                    ]
                },
                {
                    "role": "Drums",
                    "name": [
                        "Kwon Nakju"
                    ]
                },
                {
                    "role": "Clarinet",
                    "name": [
                        "Seolbin"
                    ]
                },
                {
                    "role": "Chorus, Piano",
                    "name": [
                        "Namsu"
                    ]
                },
                {
                    "role": "Recording",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 10,
        "title": "अगर यह सहन किया जा सकता है, तो क्या नहीं?",
        "artist": "MOMO",
        "description": "जैज़ गायिका MOMO आधुनिक समाज की विरोधाभास और हिंसा पर तीखा सवाल उठाती हैं। एक ही पंक्ति को बार-बार दोहराकर यह गीत इस युग की हमारी सुन्नता और चुप्पी पर सोचने को कहता है। आवाज़ और कॉन्ट्राबास तनावपूर्ण माहौल बनाते हैं, और न्यूनतम अरेंजमेंट संदेश को और स्पष्ट करता है।",
        "duration": "6:15",
        "audioUrl": "/audio/10.mp3",
        "lyrics": "अगर यह सहन किया जा सकता है, तो क्या नहीं?\nअगर हम इतने आज़ाद हैं तो हम विपत्ति क्यों सहते हैं?",
        "credits": {
            "composer": [
                "Yejin Angela Park"
            ],
            "lyricist": [
                "Yejin Angela Park"
            ],
            "arranger": [
                "Yejin Angela Park",
                "Hwang Seulgi"
            ],
            "personnel": [
                {
                    "role": "Vocals",
                    "name": [
                        "Yejin Angela Park"
                    ]
                },
                {
                    "role": "Contrabass",
                    "name": [
                        "Hwang Seulgi"
                    ]
                },
                {
                    "role": "Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 11,
        "title": "गुलाबी पैडेड लड़की",
        "artist": "Jai x HANASH",
        "description": "एक लड़की की कहानी से प्रेरित जो बमबारी में एक हाथ खो बैठी। गायक-गीतकार Jai की गीतात्मक आवाज़ और इलेक्ट्रॉनिक निर्माता HANASH की प्रयोगधर्मी ध्वनियाँ मिलकर अनूठा माहौल बनाती हैं। यह गीत युद्ध की क्रूरता उजागर करता है और साथ ही शांति व एकजुटता का संदेश भी देता है।",
        "duration": "5:42",
        "audioUrl": "/audio/11.mp3",
        "lyrics": "मैंने गुलाबी पैडेड कोट वाली एक लड़की की फोटो देखी, जो चमककर मुस्कुरा रही थी\nऔर अगले पेज पर मैंने उसी गुलाबी पैडेड कोट वाली लड़की को देखा, जिसके एक हाथ नहीं था\n\nयुद्ध दर्द है\nयुद्ध का दुख\n\nलड़की पूछती है क्या वह फूलों से सना गुलाबी कृत्रिम हाथ ले सकती है\nवह कहती है यह इसलिए नहीं कि वह बुरी है, और बच्चे की मुस्कान के साथ दर्द पहुँचता है\n\nयुद्ध दर्द पैदा करता है\nउसमें बच्चे घायल होते हैं\n\nयुद्ध पीड़ा छोड़ जाता है\nउसमें बच्चे घायल होते हैं, बस यूँ ही\n\nयुद्ध दर्द है\nयुद्ध का दुख\n\nयुद्ध की हिंसा में\nबच्चे घायल होते हैं",
        "credits": {
            "composer": [
                "Jai",
                "HANASH"
            ],
            "lyricist": [
                "Jai"
            ],
            "arranger": [
                "Jai",
                "HANASH"
            ],
            "personnel": [
                {
                    "role": "Vocals",
                    "name": [
                        "Jai"
                    ]
                },
                {
                    "role": "Synthesizer",
                    "name": [
                        "HANASH"
                    ]
                },
                {
                    "role": "Recording",
                    "name": [
                        "HANASH",
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mixing",
                    "name": [
                        "HANASH"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 12,
        "title": "हम",
        "artist": "Lee Seoyoung",
        "description": "गायक-गीतकार ली सेयॉन्ग मानवता की प्रेम, शांति और स्वतंत्रता के लिए सार्वभौमिक लालसा को पकड़ती हैं। यह गीत कॉलेज के दिनों में लिखा गया था और दस साल बाद पुनः व्याख्या किया गया, प्रेरणा पहाड़ में बने एक सुरंग से मिली। पियानो और वोकल के केंद्र में, इसे इलेक्ट्रिक गिटार, बास और फ्ल्यूगेलहॉर्न से समृद्ध किया गया है।",
        "duration": "5:28",
        "audioUrl": "/audio/12.mp3",
        "lyrics": "हम काँटों को थामकर जीते हैं\nहम ऐसे चलते हैं मानो हमारी छाती छिदी हो\n\nहम अनजाने ही शांति चाहते हैं\nसांस ठोड़ी तक चढ़ जाए तब भी हम जीवन पर अड़े रहते हैं\n\nहम\nआजादी चाहते हैं\n\nहम, हम\nशांति चाहते हैं\n\nखुशी से अधिक दुख\nइस जगह के करीब है\n\nअकेलेपन का उलटा\nयहाँ मौजूद नहीं है\n\nहम\nप्यार चाहते हैं\n\nहम, हम\nशांति चाहते हैं\n\nहम काँटों को थामकर जीते हैं\nहम ऐसे चलते हैं मानो हमारी छाती छिदी हो\n\nहम अनजाने ही शांति चाहते हैं\nसांस ठोड़ी तक चढ़ जाए तब भी हम जीवन पर अड़े रहते हैं\n\nहम\nआजादी चाहते हैं\n\nहम, हम\nशांति चाहते हैं\n\nखुशी से अधिक दुख\nइस जगह के करीब है\n\nअकेलेपन का उलटा\nयहाँ मौजूद नहीं है\n\nहम\nप्यार चाहते हैं\n\nहम, हम\nशांति चाहते हैं",
        "credits": {
            "composer": [
                "Lee Seoyoung"
            ],
            "lyricist": [
                "Lee Seoyoung"
            ],
            "arranger": [
                "Lee Seoyoung"
            ],
            "personnel": [
                {
                    "role": "Producing, Vocals, Piano, Chorus",
                    "name": [
                        "Lee Seoyoung"
                    ]
                },
                {
                    "role": "Bass",
                    "name": [
                        "Jeong Yeonsu"
                    ]
                },
                {
                    "role": "Flugelhorn",
                    "name": [
                        "Yoo Heewon"
                    ]
                },
                {
                    "role": "Electric Guitar, Mixing",
                    "name": [
                        "Park Chanwool"
                    ]
                },
                {
                    "role": "Recording",
                    "name": [
                        "Park Chanwool",
                        "Shin Garam",
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    },
    {
        "id": 13,
        "title": "अनजान",
        "artist": "MoredoSaturday",
        "description": "यह गीत जेजू के गंगजिओंग गाँव में नौसैनिक अड्डे के विरोध आंदोलन से जन्मा आत्मकथात्मक गीत है। शांति कार्यकर्ता और संगीतकार More और Doto ने गंगजिओंग में चार साल के जीवन अनुभव के आधार पर इसे लिखा, जो कार्यकर्ताओं के अज्ञात भविष्य की ओर छोटे-छोटे कदमों से बढ़ते दैनिक जीवन को पकड़ता है।",
        "duration": "4:22",
        "audioUrl": "/audio/13.mp3",
        "lyrics": "मैं ऐसी राह पर चल रहा हूँ जिसे कोई नहीं जानता\nमैं बिना किसी के जाने नाच रहा हूँ\n\nकोई हमारे दिनों को नहीं जानता\nमेरी (तुम्हारी) खिड़की के बाहर का वह दृश्य जिसे कोई नहीं जानता\n\nचलने पर भी लगता है जैसे मैं वहीं हूँ\nभले तुम्हारे और मेरे बीच की दूरी दूर लगे\nहमारे आसपास का दृश्य धीरे-धीरे बदलता है\nतुम्हारे एक कदम से\n\nआह्ह\n\nमैं उस दिल के पीछे चलता हूँ जिससे हम मिले थे\nमैं उस चेहरे को याद करता हूँ जो हँसा था\nहमने जो दो हाथ थामे थे उनकी गर्माहट संभालकर रखता हूँ\nला ला ला ला, ला ला\n\nयदि तुम प्रेम का अनुसरण करो\nकभी न कभी तुम पहुँच जाओगे\nभले ही प्रेम की बात करने से डरते हो\nहमारे पास साझा इशारे हैं\nहमारे पास साथ गाने के लिए एक गीत है\n\nहमारे पास साथ गाने के लिए एक गीत है",
        "credits": {
            "composer": [
                "More, Doto"
            ],
            "lyricist": [
                "More, Doto"
            ],
            "arranger": [
                "More, Doto"
            ],
            "personnel": [
                {
                    "role": "Vocals",
                    "name": [
                        "More",
                        "Doto"
                    ]
                },
                {
                    "role": "Acoustic Guitar",
                    "name": [
                        "Doto"
                    ]
                },
                {
                    "role": "Recording, Mixing",
                    "name": [
                        "Hwang Gyeongha"
                    ]
                },
                {
                    "role": "Mastering",
                    "name": [
                        "Lee Jaesu"
                    ]
                }
            ]
        }
    }
]
